<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
▁s	-7
un	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
▁die	-14
ei	-15
▁a	-16
▁m	-17
▁un	-18
▁ein	-19
te	-20
ge	-21
▁S	-22
▁i	-23
on	-24
▁v	-25
ir	-26
▁h	-27
▁z	-28
▁n	-29
ll	-30
sch	-31
▁das	-32
▁und	-33
ar	-34
gen	-35
▁b	-36
es	-37
ten	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
▁ist	-47
at	-48
ein	-49
or	-50
▁in	-51
it	-52
▁wir	-53
em	-54
au	-55
▁E	-56
der	-57
▁au	-58
icht	-59
▁I	-60
de	-61
lich	-62
den	-63
ach	-64
ier	-65
ben	-66
▁g	-67
▁G	-68
al	-69
▁f	-70
▁U	-71
ber	-72
▁ich	-73
▁ge	-74
el	-75
▁B	-76
▁es	-77
ur	-78
ter	-79
▁K	-80
▁Un	-81
▁dies	-82
▁sie	-83
ung	-84
▁F	-85
le	-86
▁an	-87
▁er	-88
▁Sie	-89
▁P	-90
▁den	-91
mm	-92
▁L	-93
ür	-94
▁Und	-95
um	-96
nen	-97
ro	-98
ls	-99
▁T	-100
▁nicht	-101
ig	-102
▁ver	-103
eh	-104
▁von	-105
sen	-106
▁dass	-107
▁eine	-108
eit	-109
is	-110
▁ha	-111
re	-112
▁be	-113
ck	-114
ann	-115
▁auf	-116
▁H	-117
▁so	-118
▁mit	-119
tz	-120
▁V	-121
ind	-122
ion	-123
▁wie	-124
enn	-125
▁R	-126
isch	-127
▁N	-128
us	-129
am	-130
▁als	-131
▁uns	-132
▁war	-133
ra	-134
▁sich	-135
▁sch	-136
kt	-137
▁Ich	-138
ent	-139
▁l	-140
▁J	-141
eu	-142
▁t	-143
▁Z	-144
be	-145
▁o	-146
▁sind	-147
▁haben	-148
ahr	-149
über	-150
ft	-151
ön	-152
ol	-153
ehr	-154
▁man	-155
▁für	-156
▁hat	-157
se	-158
▁j	-159
ste	-160
▁aus	-161
lle	-162
ag	-163
▁-	-164
▁um	-165
ik	-166
and	-167
il	-168
▁Das	-169
iel	-170
▁über	-171
ff	-172
▁kön	-173
▁Es	-174
eine	-175
ehen	-176
▁wer	-177
▁p	-178
än	-179
▁St	-180
▁was	-181
▁"	-182
ut	-183
▁Die	-184
och	-185
tw	-186
▁da	-187
om	-188
llen	-189
▁Ge	-190
▁Wir	-191
▁Sch	-192
▁diese	-193
eil	-194
hl	-195
▁dem	-196
sten	-197
▁In	-198
▁Er	-199
▁im	-200
▁O	-201
igen	-202
▁wenn	-203
ern	-204
bt	-205
omm	-206
▁einen	-207
rei	-208
▁C	-209
chen	-210
sp	-211
ieren	-212
▁ihr	-213
▁des	-214
▁je	-215
▁Ver	-216
ne	-217
▁können	-218
▁werden	-219
ensch	-220
▁Jahr	-221
elt	-222
wei	-223
▁Ar	-224
▁sein	-225
iv	-226
iert	-227
ige	-228
▁Pro	-229
▁unser	-230
rau	-231
▁vor	-232
ien	-233
▁oder	-234
▁hier	-235
▁--	-236
▁kann	-237
zu	-238
rü	-239
scha	-240
▁An	-241
ungen	-242
▁wo	-243
▁1	-244
▁ander	-245
▁mach	-246
ation	-247
▁Aber	-248
▁aber	-249
anz	-250
▁sehr	-251
▁auch	-252
▁einer	-253
▁wird	-254
ort	-255
ing	-256
▁etw	-257
hnen	-258
▁nach	-259
▁einem	-260
men	-261
▁all	-262
▁Mensch	-263
ken	-264
ibt	-265
hen	-266
uch	-267
00	-268
▁dar	-269
▁mein	-270
▁nur	-271
▁Be	-272
os	-273
▁Ein	-274
ischen	-275
aus	-276
▁gibt	-277
ht	-278
▁dann	-279
ser	-280
fen	-281
▁bei	-282
▁ent	-283
äch	-284
hn	-285
lau	-286
issen	-287
▁Menschen	-288
▁–	-289
ill	-290
ör	-291
ot	-292
urch	-293
▁mich	-294
▁also	-295
tzt	-296
▁le	-297
og	-298
▁st	-299
▁etwas	-300
ommen	-301
▁habe	-302
▁Re	-303
▁wur	-304
▁Le	-305
▁sp	-306
▁En	-307
▁sehen	-308
eute	-309
gt	-310
und	-311
hal	-312
ät	-313
▁noch	-314
et	-315
▁her	-316
ru	-317
rie	-318
▁Welt	-319
▁Als	-320
bl	-321
ick	-322
▁wei	-323
agen	-324
▁dieser	-325
schaft	-326
ang	-327
tet	-328
bei	-329
dern	-330
▁sag	-331
mmer	-332
▁Sp	-333
roß	-334
klich	-335
▁Was	-336
ab	-337
▁vie	-338
▁re	-339
▁kl	-340
ers	-341
▁durch	-342
ul	-343
acht	-344
op	-345
▁mehr	-346
ische	-347
▁mir	-348
▁gen	-349
keit	-350
all	-351
mal	-352
."	-353
heit	-354
we	-355
ffen	-356
▁wirklich	-357
▁♫	-358
▁Wenn	-359
lichen	-360
amm	-361
ke	-362
▁viel	-363
he	-364
▁Leben	-365
fach	-366
▁Zeit	-367
▁alle	-368
▁Au	-369
▁mö	-370
liche	-371
uss	-372
▁ganz	-373
▁machen	-374
end	-375
ess	-376
▁wür	-377
ähr	-378
üs	-379
är	-380
▁2	-381
ze	-382
▁Ihnen	-383
fü	-384
▁Also	-385
▁zum	-386
▁groß	-387
cht	-388
her	-389
▁wurde	-390
inge	-391
▁unter	-392
▁ab	-393
▁zwei	-394
oll	-395
▁einfach	-396
▁Gesch	-397
assen	-398
fl	-399
imm	-400
▁r	-401
ass	-402
br	-403
▁ste	-404
▁meine	-405
ech	-406
▁tun	-407
ingen	-408
▁immer	-409
▁weil	-410
rück	-411
▁am	-412
ist	-413
bst	-414
chte	-415
ungs	-416
tzen	-417
▁bes	-418
▁kon	-419
wer	-420
ah	-421
▁dieses	-422
for	-423
▁Gr	-424
im	-425
art	-426
ekt	-427
age	-428
nte	-429
schie	-430
bar	-431
▁Art	-432
▁bis	-433
che	-434
▁fü	-435
ap	-436
▁neu	-437
▁Leute	-438
▁wissen	-439
▁Dinge	-440
▁hin	-441
▁müs	-442
▁hatte	-443
lie	-444
ob	-445
▁diesem	-446
glich	-447
gel	-448
ad	-449
▁ges	-450
inden	-451
ner	-452
ück	-453
▁sagen	-454
▁keine	-455
eiten	-456
stell	-457
tern	-458
ran	-459
ionen	-460
iz	-461
unkt	-462
▁sel	-463
▁Ihr	-464
▁sagte	-465
▁unsere	-466
aten	-467
ehmen	-468
▁dam	-469
▁diesen	-470
leich	-471
kommen	-472
iger	-473
olog	-474
▁bin	-475
per	-476
gend	-477
▁müssen	-478
ats	-479
omp	-480
ßen	-481
itte	-482
▁ihre	-483
▁soll	-484
ger	-485
▁weiter	-486
▁Jahren	-487
▁Man	-488
▁beg	-489
est	-490
hlen	-491
dem	-492
äu	-493
▁Or	-494
▁glau	-495
▁jetzt	-496
▁waren	-497
pt	-498
▁viele	-499
zen	-500
einen	-501
lan	-502
ild	-503
rä	-504
▁Kon	-505
unden	-506
▁Kin	-507
blem	-508
du	-509
▁gew	-510
ster	-511
▁würde	-512
▁lie	-513
ammen	-514
lt	-515
▁alles	-516
▁eines	-517
▁Vor	-518
▁Zu	-519
rach	-520
▁andere	-521
ichte	-522
▁wieder	-523
▁du	-524
▁zei	-525
▁gem	-526
▁eigen	-527
▁anderen	-528
▁vers	-529
▁Ges	-530
auf	-531
ität	-532
▁Mill	-533
▁damit	-534
ichtig	-535
det	-536
▁ar	-537
▁So	-538
ver	-539
pp	-540
eg	-541
▁Wie	-542
▁Problem	-543
▁Ch	-544
ed	-545
ri	-546
▁Der	-547
▁geht	-548
▁nie	-549
▁selbst	-550
auen	-551
▁Aus	-552
lleicht	-553
▁zur	-554
▁Bei	-555
off	-556
▁wel	-557
▁Jahre	-558
..	-559
ächlich	-560
under	-561
eln	-562
ün	-563
▁zurück	-564
▁wen	-565
nis	-566
tes	-567
▁ger	-568
▁muss	-569
ast	-570
ande	-571
amen	-572
▁Nun	-573
ßer	-574
kl	-575
▁dort	-576
mer	-577
spiel	-578
angen	-579
▁zus	-580
von	-581
zi	-582
änder	-583
atsächlich	-584
▁schon	-585
▁gut	-586
war	-587
▁Dies	-588
äre	-589
▁ber	-590
fe	-591
▁denn	-592
yst	-593
rö	-594
igkeit	-595
fr	-596
▁möchte	-597
▁Kinder	-598
▁Ide	-599
zent	-600
beit	-601
inn	-602
▁ob	-603
▁heraus	-604
ragen	-605
▁ihnen	-606
ler	-607
ystem	-608
lei	-609
zeu	-610
ommt	-611
ale	-612
vor	-613
▁Um	-614
▁Auf	-615
geb	-616
▁pass	-617
aar	-618
halten	-619
▁davon	-620
▁drei	-621
▁verst	-622
stellen	-623
des	-624
nten	-625
▁Teil	-626
▁Ne	-627
ahl	-628
▁letz	-629
schl	-630
▁Frau	-631
▁Her	-632
itt	-633
echn	-634
▁br	-635
▁ir	-636
▁pro	-637
▁zusammen	-638
ug	-639
ert	-640
▁arbei	-641
atür	-642
ant	-643
ade	-644
pf	-645
▁Hier	-646
▁vielleicht	-647
▁best	-648
me	-649
zie	-650
▁3	-651
▁brau	-652
mlich	-653
▁Geschichte	-654
▁inter	-655
ak	-656
rechen	-657
▁son	-658
▁werde	-659
halb	-660
▁Bild	-661
▁Land	-662
▁tatsächlich	-663
aum	-664
▁gleich	-665
ierte	-666
wo	-667
fahr	-668
ationen	-669
sam	-670
ell	-671
aut	-672
esen	-673
ater	-674
▁bet	-675
▁einige	-676
▁Fl	-677
cken	-678
uchen	-679
▁jem	-680
weise	-681
zä	-682
▁heute	-683
▁Wissen	-684
▁könnte	-685
000	-686
▁darüber	-687
▁hatten	-688
▁genau	-689
▁Dan	-690
▁gehen	-691
hne	-692
▁Techn	-693
ok	-694
schen	-695
▁ihn	-696
▁Bl	-697
▁nun	-698
ha	-699
▁Wei	-700
ennen	-701
▁denke	-702
alen	-703
ologie	-704
ichten	-705
▁Kl	-706
▁kein	-707
gef	-708
▁Arbeit	-709
▁verb	-710
ache	-711
▁paar	-712
▁wahr	-713
▁Je	-714
atur	-715
▁zie	-716
für	-717
anden	-718
att	-719
▁einz	-720
kte	-721
oren	-722
eld	-723
▁wollen	-724
unde	-725
▁Gen	-726
▁Ber	-727
atz	-728
wick	-729
▁For	-730
ändern	-731
form	-732
▁Geb	-733
▁Nach	-734
▁irgend	-735
?"	-736
alt	-737
▁Geh	-738
▁gemacht	-739
rage	-740
atürlich	-741
▁zw	-742
▁weiß	-743
▁woll	-744
▁glaube	-745
hm	-746
ika	-747
▁ben	-748
qu	-749
net	-750
unktion	-751
▁Wasser	-752
reich	-753
▁will	-754
ährend	-755
hren	-756
▁verw	-757
▁meiner	-758
▁wurden	-759
▁Unter	-760
ielen	-761
rag	-762
▁Diese	-763
ine	-764
tlich	-765
▁kommen	-766
hör	-767
▁Se	-768
schieden	-769
▁Mon	-770
▁Des	-771
eite	-772
▁gu	-773
▁bek	-774
öglich	-775
▁Beispiel	-776
▁grö	-777
eich	-778
▁gab	-779
▁Da	-780
äd	-781
▁gef	-782
ite	-783
schein	-784
▁macht	-785
ode	-786
▁seine	-787
▁wäre	-788
▁5	-789
▁Inter	-790
▁neue	-791
ander	-792
gie	-793
▁19	-794
▁bede	-795
utzen	-796
ativ	-797
▁vom	-798
▁denen	-799
▁besser	-800
▁unserer	-801
▁geben	-802
▁interess	-803
gar	-804
▁Mit	-805
▁dazu	-806
irn	-807
▁Ab	-808
eisten	-809
▁Grund	-810
ma	-811
▁hei	-812
▁entwick	-813
änd	-814
▁leben	-815
▁kommt	-816
▁erzä	-817
keiten	-818
▁gerade	-819
▁Wer	-820
▁lang	-821
▁sondern	-822
▁Mar	-823
▁Ü	-824
ult	-825
▁Al	-826
ud	-827
achte	-828
▁Ste	-829
fol	-830
▁einmal	-831
▁Aut	-832
achen	-833
▁Prozent	-834
utz	-835
▁finden	-836
▁funktion	-837
schei	-838
ay	-839
rün	-840
▁dr	-841
▁jeder	-842
äh	-843
▁Ent	-844
teil	-845
▁dafür	-846
akt	-847
▁ange	-848
alten	-849
▁hät	-850
▁Fre	-851
▁zeigen	-852
▁erst	-853
▁denken	-854
▁passiert	-855
lück	-856
▁letzten	-857
gan	-858
▁würden	-859
▁näch	-860
enden	-861
ue	-862
chten	-863
▁zwischen	-864
▁wichtig	-865
aufen	-866
▁Millionen	-867
▁nichts	-868
▁Me	-869
hem	-870
▁sieht	-871
▁Tag	-872
cher	-873
ivers	-874
▁Frage	-875
hin	-876
▁ex	-877
▁Mal	-878
ia	-879
fer	-880
geben	-881
ittel	-882
od	-883
ss	-884
▁ja	-885
▁während	-886
▁4	-887
▁Im	-888
▁warum	-889
gehen	-890
▁erste	-891
ikan	-892
▁bedeu	-893
ften	-894
erson	-895
▁gegen	-896
▁Idee	-897
▁ohne	-898
andel	-899
▁sogar	-900
▁verl	-901
▁Lebens	-902
▁20	-903
▁Eine	-904
ßt	-905
▁natürlich	-906
▁verschieden	-907
öff	-908
ic	-909
▁bekommen	-910
▁verstehen	-911
ign	-912
ierung	-913
tschaft	-914
▁konnte	-915
▁ihren	-916
▁ersten	-917
▁ziemlich	-918
sehen	-919
.000	-920
▁mus	-921
▁10	-922
▁ganze	-923
ischer	-924
▁Ex	-925
▁daran	-926
gr	-927
▁lassen	-928
sicht	-929
▁Über	-930
rupp	-931
ingt	-932
olle	-933
ergie	-934
▁mal	-935
ollar	-936
ate	-937
▁sollte	-938
ße	-939
▁Ph	-940
weg	-941
▁mensch	-942
stellt	-943
nell	-944
▁Univers	-945
▁Raum	-946
zeit	-947
agt	-948
immt	-949
▁klein	-950
▁große	-951
▁Plan	-952
▁besch	-953
▁meisten	-954
▁Weg	-955
▁gesch	-956
▁sagt	-957
▁Geld	-958
wie	-959
äl	-960
▁Hand	-961
▁sicher	-962
▁sprechen	-963
ide	-964
▁etwa	-965
▁versuch	-966
erst	-967
jekt	-968
ompu	-969
▁Mus	-970
ord	-971
ys	-972
▁geb	-973
▁arbeiten	-974
innen	-975
▁jemand	-976
▁wollte	-977
▁gel	-978
ktur	-979
▁Reg	-980
iele	-981
ogen	-982
scheinlich	-983
hrt	-984
▁Dollar	-985
igt	-986
▁schw	-987
▁get	-988
▁vier	-989
▁scha	-990
ckt	-991
▁Ihre	-992
▁Gehirn	-993
▁ging	-994
▁Men	-995
sel	-996
ange	-997
▁sollten	-998
ös	-999
llt	-1000
▁We	-1001
iere	-1002
▁Daten	-1003
▁Sache	-1004
▁Frauen	-1005
pro	-1006
fte	-1007
ker	-1008
sst	-1009
ären	-1010
▁kam	-1011
schied	-1012
▁dabei	-1013
▁nehmen	-1014
▁komp	-1015
aupt	-1016
▁meinem	-1017
▁ins	-1018
dien	-1019
pl	-1020
als	-1021
▁schnell	-1022
ramm	-1023
blich	-1024
ält	-1025
olut	-1026
...	-1027
utter	-1028
gew	-1029
kun	-1030
rank	-1031
fühl	-1032
enz	-1033
yp	-1034
wir	-1035
▁War	-1036
stand	-1037
omputer	-1038
▁welche	-1039
finden	-1040
▁Dann	-1041
▁Person	-1042
▁meinen	-1043
▁könnten	-1044
lung	-1045
▁hör	-1046
▁gesehen	-1047
▁Min	-1048
ce	-1049
▁Denn	-1050
eht	-1051
urz	-1052
▁Pl	-1053
ele	-1054
annt	-1055
▁Ende	-1056
▁Ger	-1057
rad	-1058
▁Med	-1059
onder	-1060
▁Mann	-1061
orden	-1062
id	-1063
itz	-1064
▁kleinen	-1065
▁Möglich	-1066
▁star	-1067
▁Wo	-1068
▁Kind	-1069
▁Afr	-1070
▁Schl	-1071
▁Seite	-1072
▁Entw	-1073
▁darauf	-1074
kunft	-1075
▁Ö	-1076
twort	-1077
ts	-1078
▁Ä	-1079
str	-1080
äng	-1081
▁All	-1082
ial	-1083
▁bereit	-1084
▁kleine	-1085
▁„	-1086
▁Wissenschaft	-1087
äft	-1088
▁bringen	-1089
▁ung	-1090
orgen	-1091
io	-1092
▁ihrer	-1093
eist	-1094
▁schl	-1095
▁Energie	-1096
mus	-1097
▁Inform	-1098
▁dir	-1099
▁Rei	-1100
ennt	-1101
▁Y	-1102
ganis	-1103
▁Fall	-1104
bs	-1105
tr	-1106
ive	-1107
▁Verb	-1108
▁Weise	-1109
▁weniger	-1110
▁Computer	-1111
tt	-1112
▁Q	-1113
örper	-1114
▁El	-1115
licher	-1116
▁Lie	-1117
▁Menge	-1118
raft	-1119
▁eigentlich	-1120
reiben	-1121
▁dachte	-1122
▁Technologie	-1123
gl	-1124
nah	-1125
fall	-1126
▁System	-1127
▁bedeutet	-1128
amil	-1129
▁gest	-1130
▁ihm	-1131
▁seit	-1132
▁möglich	-1133
richt	-1134
arbei	-1135
▁Mein	-1136
uten	-1137
▁brauchen	-1138
▁großen	-1139
unter	-1140
gefähr	-1141
iar	-1142
▁Erde	-1143
▁Bo	-1144
▁Son	-1145
äter	-1146
ott	-1147
▁doch	-1148
adt	-1149
▁Ja	-1150
▁Fil	-1151
asch	-1152
eten	-1153
▁Buch	-1154
▁wenig	-1155
▁Gem	-1156
▁außer	-1157
th	-1158
schw	-1159
ald	-1160
fin	-1161
ernen	-1162
▁sol	-1163
ierten	-1164
▁versuchen	-1165
▁wunder	-1166
olit	-1167
ition	-1168
achsen	-1169
stellung	-1170
ruck	-1171
▁fün	-1172
▁Dank	-1173
ätz	-1174
iges	-1175
▁Kre	-1176
▁gesagt	-1177
our	-1178
▁unseren	-1179
nung	-1180
▁Stra	-1181
▁Famil	-1182
▁jeden	-1183
▁Kar	-1184
▁sei	-1185
▁keinen	-1186
dr	-1187
wegen	-1188
▁ganzen	-1189
▁Te	-1190
halt	-1191
▁beh	-1192
opf	-1193
▁fin	-1194
▁gern	-1195
hlt	-1196
asse	-1197
Ich	-1198
ges	-1199
▁Licht	-1200
▁al	-1201
▁Natur	-1202
▁Du	-1203
ktiv	-1204
▁ungefähr	-1205
▁Milliar	-1206
tete	-1207
▁Zukunft	-1208
▁glauben	-1209
fft	-1210
▁hoch	-1211
▁schle	-1212
▁Ko	-1213
ernt	-1214
oment	-1215
▁unglau	-1216
ip	-1217
▁Woch	-1218
achten	-1219
▁gehör	-1220
rin	-1221
oten	-1222
legen	-1223
reis	-1224
▁6	-1225
▁Vers	-1226
▁Entwick	-1227
▁Am	-1228
ium	-1229
▁se	-1230
▁dan	-1231
▁200	-1232
ard	-1233
usst	-1234
ga	-1235
alis	-1236
denken	-1237
".	-1238
▁voll	-1239
iss	-1240
raf	-1241
▁Schu	-1242
rieben	-1243
ruktur	-1244
▁Spiel	-1245
hle	-1246
ust	-1247
leben	-1248
ett	-1249
wohl	-1250
kten	-1251
▁Grupp	-1252
▁ausge	-1253
▁US	-1254
▁en	-1255
▁fünf	-1256
rat	-1257
ultur	-1258
icher	-1259
ähn	-1260
essen	-1261
▁hätte	-1262
▁Ort	-1263
▁heißt	-1264
stoff	-1265
▁stellen	-1266
▁funktioniert	-1267
lex	-1268
tro	-1269
▁Design	-1270
ho	-1271
▁Tage	-1272
▁Mutter	-1273
lo	-1274
▁De	-1275
allen	-1276
▁Ob	-1277
echs	-1278
bringen	-1279
eilen	-1280
reichen	-1281
▁Augen	-1282
▁Groß	-1283
▁wahrscheinlich	-1284
▁Afrika	-1285
ED	-1286
▁verm	-1287
▁c	-1288
▁Ged	-1289
▁gute	-1290
▁einge	-1291
lekt	-1292
fahren	-1293
▁später	-1294
schaften	-1295
ormal	-1296
▁Amer	-1297
ständ	-1298
isches	-1299
nehmen	-1300
zeug	-1301
▁indem	-1302
▁Universum	-1303
yn	-1304
▁Ideen	-1305
▁Jetzt	-1306
▁genug	-1307
▁Gew	-1308
▁Haus	-1309
▁jedes	-1310
▁schaffen	-1311
▁te	-1312
▁verk	-1313
▁eigenen	-1314
schn	-1315
▁Planeten	-1316
ph	-1317
▁Ma	-1318
▁vielen	-1319
▁konnten	-1320
▁lange	-1321
▁Bi	-1322
ks	-1323
folg	-1324
satz	-1325
▁Den	-1326
gramm	-1327
hol	-1328
▁nä	-1329
öl	-1330
spro	-1331
▁Wahr	-1332
ließ	-1333
euten	-1334
▁betrach	-1335
▁Hin	-1336
elfen	-1337
zahl	-1338
▁Bil	-1339
isten	-1340
▁erzählen	-1341
kel	-1342
zeich	-1343
itten	-1344
▁Vide	-1345
▁allen	-1346
▁offen	-1347
▁schön	-1348
eile	-1349
▁rie	-1350
ausen	-1351
▁Ro	-1352
▁fest	-1353
▁Ha	-1354
ritt	-1355
▁besonder	-1356
▁gl	-1357
gangen	-1358
ändert	-1359
▁Musik	-1360
▁weg	-1361
▁Lehr	-1362
▁Schul	-1363
no	-1364
▁At	-1365
▁oft	-1366
volut	-1367
▁herum	-1368
▁Probleme	-1369
",	-1370
▁Gemein	-1371
aden	-1372
▁TED	-1373
▁Sta	-1374
duz	-1375
▁Br	-1376
▁Stu	-1377
ina	-1378
▁Ok	-1379
▁Mater	-1380
▁Körper	-1381
▁ne	-1382
▁Schw	-1383
▁Stadt	-1384
so	-1385
undheit	-1386
▁Par	-1387
alität	-1388
▁Moment	-1389
volution	-1390
welt	-1391
▁100	-1392
ellen	-1393
▁Form	-1394
▁15	-1395
▁50	-1396
▁Arten	-1397
▁weit	-1398
ehn	-1399
▁aller	-1400
▁helfen	-1401
▁seiner	-1402
rieg	-1403
▁Produ	-1404
glichen	-1405
▁richtig	-1406
ossen	-1407
▁lernen	-1408
asst	-1409
▁Warum	-1410
▁Leuten	-1411
schaffen	-1412
▁bisschen	-1413
▁nächsten	-1414
▁Mode	-1415
▁fast	-1416
kon	-1417
▁Vielen	-1418
▁schwer	-1419
▁Lin	-1420
▁Wor	-1421
▁begann	-1422
▁Lu	-1423
▁Untern	-1424
▁Sprach	-1425
▁größer	-1426
reffen	-1427
öffent	-1428
▁unserem	-1429
zess	-1430
igkeiten	-1431
▁8	-1432
chn	-1433
▁30	-1434
▁Fot	-1435
▁größ	-1436
bracht	-1437
anzen	-1438
▁Danke	-1439
▁gehört	-1440
▁kennen	-1441
raum	-1442
liches	-1443
▁bauen	-1444
▁beim	-1445
▁Mo	-1446
▁Qu	-1447
▁Nicht	-1448
umen	-1449
itzen	-1450
▁Meer	-1451
▁zeigt	-1452
▁ko	-1453
▁Dar	-1454
ren	-1455
▁Su	-1456
äche	-1457
▁neuen	-1458
▁Kam	-1459
▁we	-1460
ause	-1461
setzt	-1462
kennen	-1463
▁Milliarden	-1464
▁fal	-1465
fä	-1466
▁Fäh	-1467
▁Gegen	-1468
omen	-1469
sche	-1470
ünst	-1471
▁nah	-1472
▁reden	-1473
▁gemein	-1474
▁euch	-1475
▁fol	-1476
▁sah	-1477
▁bevor	-1478
▁sagten	-1479
▁New	-1480
▁Punkt	-1481
▁anders	-1482
mp	-1483
▁eben	-1484
▁kurz	-1485
▁oben	-1486
land	-1487
▁nutzen	-1488
▁bestimm	-1489
▁überall	-1490
▁recht	-1491
▁Gebäu	-1492
▁Gesundheit	-1493
gang	-1494
▁jede	-1495
▁wicht	-1496
▁Män	-1497
▁großart	-1498
öt	-1499
▁ern	-1500
ahlen	-1501
akter	-1502
▁blei	-1503
ädchen	-1504
▁Indien	-1505
▁verändern	-1506
▁7	-1507
scheid	-1508
dig	-1509
wusst	-1510
▁Kopf	-1511
▁seinen	-1512
▁9	-1513
▁inner	-1514
▁hö	-1515
eiden	-1516
▁Stück	-1517
chmal	-1518
iker	-1519
▁Zus	-1520
▁Film	-1521
▁Weil	-1522
andeln	-1523
onen	-1524
▁Met	-1525
inner	-1526
▁Gott	-1527
▁stehen	-1528
▁Pu	-1529
▁frü	-1530
hunder	-1531
▁Projekt	-1532
▁Di	-1533
eig	-1534
dent	-1535
▁Sel	-1536
nisse	-1537
lö	-1538
itu	-1539
zus	-1540
▁de	-1541
sk	-1542
▁nennen	-1543
▁Minuten	-1544
▁Glück	-1545
▁darum	-1546
▁Gesell	-1547
je	-1548
ktion	-1549
indung	-1550
▁wus	-1551
▁sozi	-1552
ffe	-1553
▁na	-1554
▁klar	-1555
▁normal	-1556
▁Mädchen	-1557
ief	-1558
▁ro	-1559
ezie	-1560
▁machte	-1561
unst	-1562
▁Pat	-1563
▁Netz	-1564
heiten	-1565
ome	-1566
öhn	-1567
utzt	-1568
zept	-1569
▁anf	-1570
▁erm	-1571
▁erkl	-1572
gleich	-1573
▁USA	-1574
▁Vort	-1575
▁Richt	-1576
▁Schule	-1577
▁bereits	-1578
mand	-1579
▁entwickelt	-1580
▁erreichen	-1581
anken	-1582
▁Internet	-1583
▁irgendwie	-1584
inen	-1585
▁Far	-1586
▁gar	-1587
▁liegt	-1588
▁Geschichten	-1589
rieb	-1590
▁bem	-1591
▁sechs	-1592
▁Bau	-1593
▁anderes	-1594
ib	-1595
forder	-1596
▁gerne	-1597
▁dich	-1598
▁Fragen	-1599
einander	-1600
▁Exper	-1601
▁steht	-1602
▁Bü	-1603
fang	-1604
▁Bür	-1605
punkt	-1606
▁erkennen	-1607
was	-1608
geln	-1609
zieh	-1610
▁Ang	-1611
ütz	-1612
▁ü	-1613
eim	-1614
▁Zwei	-1615
▁Dieses	-1616
ände	-1617
änger	-1618
amens	-1619
zentr	-1620
▁darin	-1621
▁Möglichkeit	-1622
▁Sü	-1623
ucht	-1624
▁musste	-1625
ere	-1626
llig	-1627
mals	-1628
voll	-1629
gem	-1630
▁Video	-1631
▁entde	-1632
▁gesam	-1633
▁Wirtschaft	-1634
▁Meine	-1635
▁halten	-1636
los	-1637
▁Gl	-1638
▁Kunst	-1639
▁welch	-1640
▁Antwort	-1641
▁hal	-1642
uster	-1643
▁anzu	-1644
▁hinter	-1645
▁Fir	-1646
▁Oder	-1647
▁seinem	-1648
cke	-1649
ilfe	-1650
▁mag	-1651
▁ihrem	-1652
▁richt	-1653
▁Erfahr	-1654
aun	-1655
▁Dr	-1656
▁Flug	-1657
zei	-1658
inde	-1659
▁hören	-1660
▁Bilder	-1661
▁schwier	-1662
▁verschiedene	-1663
▁Informationen	-1664
system	-1665
▁Zusammen	-1666
▁Für	-1667
pr	-1668
▁Lös	-1669
grund	-1670
▁namens	-1671
▁Gruppe	-1672
▁Organis	-1673
▁unglaublich	-1674
▁Kor	-1675
▁drau	-1676
▁komm	-1677
▁Jahrhunder	-1678
▁abge	-1679
erweise	-1680
▁benutzen	-1681
pen	-1682
berfl	-1683
andelt	-1684
▁Vie	-1685
▁Luft	-1686
lichkeit	-1687
auer	-1688
twor	-1689
▁hoff	-1690
▁fragen	-1691
scheiden	-1692
▁Beg	-1693
mittel	-1694
richten	-1695
▁Familie	-1696
▁spielen	-1697
uß	-1698
▁ho	-1699
▁bef	-1700
▁einzige	-1701
▁entwickeln	-1702
▁vorstellen	-1703
▁beginnen	-1704
heor	-1705
▁abs	-1706
▁erf	-1707
ismus	-1708
▁aufge	-1709
▁Auto	-1710
▁Fü	-1711
ings	-1712
▁Stud	-1713
▁Sachen	-1714
let	-1715
▁Selbst	-1716
▁Chr	-1717
▁ähn	-1718
▁Herz	-1719
▁Dingen	-1720
▁Bereich	-1721
▁besonders	-1722
ehe	-1723
▁Ur	-1724
setzen	-1725
▁einigen	-1726
tel	-1727
stehen	-1728
if	-1729
▁Them	-1730
▁statt	-1731
▁Forsch	-1732
▁Gebäude	-1733
▁braucht	-1734
elle	-1735
sent	-1736
▁flie	-1737
▁jedem	-1738
▁Stunden	-1739
ack	-1740
err	-1741
ure	-1742
eren	-1743
ließlich	-1744
deut	-1745
▁Bed	-1746
ölker	-1747
bo	-1748
tem	-1749
euer	-1750
ielt	-1751
ient	-1752
▁Fol	-1753
lektr	-1754
▁wohl	-1755
▁Gefühl	-1756
▁Entscheid	-1757
▁Nu	-1758
endet	-1759
ase	-1760
▁Po	-1761
▁ch	-1762
werk	-1763
ässt	-1764
▁Arm	-1765
▁hätten	-1766
▁interessan	-1767
etz	-1768
son	-1769
▁18	-1770
hält	-1771
▁frag	-1772
▁Krank	-1773
ont	-1774
▁sage	-1775
zeugen	-1776
▁Gener	-1777
ahn	-1778
ian	-1779
zug	-1780
bare	-1781
setz	-1782
▁...	-1783
▁Rob	-1784
chite	-1785
▁Kön	-1786
▁alt	-1787
▁tro	-1788
▁glück	-1789
▁'	-1790
ank	-1791
▁bewegen	-1792
▁verschiedenen	-1793
ösen	-1794
erv	-1795
haupt	-1796
▁versucht	-1797
führt	-1798
hemat	-1799
mpf	-1800
annte	-1801
▁Gesellschaft	-1802
icherheit	-1803
ohn	-1804
ume	-1805
wär	-1806
ala	-1807
uer	-1808
▁Lage	-1809
▁Sinn	-1810
▁Verhalten	-1811
▁Unternehmen	-1812
eut	-1813
esse	-1814
▁Mat	-1815
▁ries	-1816
▁Beweg	-1817
▁führen	-1818
gung	-1819
vest	-1820
▁Kindern	-1821
zustellen	-1822
▁innerhalb	-1823
üt	-1824
häng	-1825
▁jen	-1826
▁verwenden	-1827
aß	-1828
zean	-1829
reten	-1830
▁Eigen	-1831
▁erhalten	-1832
▁Kultur	-1833
▁nämlich	-1834
bte	-1835
▁per	-1836
gestellt	-1837
urs	-1838
ützen	-1839
▁Gesicht	-1840
▁menschlichen	-1841
genommen	-1842
▁Hö	-1843
▁lin	-1844
▁Komp	-1845
▁glob	-1846
▁Macht	-1847
▁Veränder	-1848
▁beein	-1849
schnitt	-1850
▁Umwelt	-1851
▁Material	-1852
ock	-1853
ute	-1854
▁zwar	-1855
▁bemer	-1856
▁unterschied	-1857
blik	-1858
onnen	-1859
▁unbe	-1860
▁Vater	-1861
annen	-1862
▁Wort	-1863
▁Sprache	-1864
zin	-1865
▁Unser	-1866
▁beiden	-1867
▁ändern	-1868
▁gr	-1869
▁Krieg	-1870
▁Grö	-1871
▁Neu	-1872
▁Prä	-1873
▁los	-1874
ersön	-1875
nahme	-1876
lligen	-1877
unge	-1878
▁Durch	-1879
▁Freund	-1880
one	-1881
▁China	-1882
▁allem	-1883
▁ansch	-1884
▁getan	-1885
▁wegen	-1886
▁einzel	-1887
kehr	-1888
▁erw	-1889
▁Werk	-1890
▁erlau	-1891
▁gleichen	-1892
ai	-1893
▁Yor	-1894
inger	-1895
▁brach	-1896
▁schauen	-1897
fel	-1898
iet	-1899
enne	-1900
izin	-1901
▁Eis	-1902
▁Grün	-1903
▁manchmal	-1904
enzen	-1905
stens	-1906
▁Part	-1907
▁verändert	-1908
itze	-1909
sy	-1910
▁Ant	-1911
▁rau	-1912
icken	-1913
rom	-1914
▁Wochen	-1915
▁Entwicklung	-1916
▁Nein	-1917
▁Ozean	-1918
▁stell	-1919
uf	-1920
igten	-1921
▁Kont	-1922
führen	-1923
schlossen	-1924
▁überhaupt	-1925
gesch	-1926
bel	-1927
iken	-1928
▁Bes	-1929
▁frei	-1930
▁unten	-1931
▁treffen	-1932
imen	-1933
▁Rest	-1934
▁Rück	-1935
▁Ziel	-1936
▁Anfang	-1937
▁Eltern	-1938
reifen	-1939
▁Struktur	-1940
kü	-1941
gabe	-1942
ider	-1943
ienten	-1944
▁Tiere	-1945
flanzen	-1946
▁Str	-1947
auso	-1948
eint	-1949
entr	-1950
▁Res	-1951
spr	-1952
▁40	-1953
▁Kr	-1954
elig	-1955
▁tut	-1956
▁Ster	-1957
ym	-1958
urop	-1959
▁for	-1960
▁Verein	-1961
▁Öl	-1962
führ	-1963
▁erk	-1964
gende	-1965
immen	-1966
▁entf	-1967
▁Grunde	-1968
▁besten	-1969
▁Staaten	-1970
▁wollten	-1971
bild	-1972
▁Ergeb	-1973
ja	-1974
gal	-1975
ipp	-1976
sie	-1977
ängt	-1978
▁eher	-1979
▁weitere	-1980
sichtlich	-1981
▁Regierung	-1982
ima	-1983
▁Hause	-1984
▁Dieser	-1985
▁Heraus	-1986
▁falsch	-1987
▁kaufen	-1988
dlich	-1989
blikum	-1990
oss	-1991
▁produz	-1992
▁niemand	-1993
▁nächste	-1994
ow	-1995
▁[	-1996
isk	-1997
▁or	-1998
▁Dem	-1999
▁wor	-2000
▁Okay	-2001
▁verd	-2002
aschine	-2003
▁betrachten	-2004
▁kamen	-2005
ivi	-2006
ahren	-2007
▁Kn	-2008
ächt	-2009
▁Gol	-2010
▁Sol	-2011
▁ster	-2012
▁Lehrer	-2013
▁dessen	-2014
▁Kap	-2015
▁Länder	-2016
▁sieben	-2017
telligen	-2018
▁gleiche	-2019
▁Vielleicht	-2020
zip	-2021
ffekt	-2022
völker	-2023
▁Prozess	-2024
▁Komm	-2025
▁Essen	-2026
▁worden	-2027
▁Geschäft	-2028
▁OK	-2029
▁Männer	-2030
gte	-2031
druck	-2032
▁vert	-2033
berfläche	-2034
zt	-2035
han	-2036
hlte	-2037
denten	-2038
erikan	-2039
▁Publikum	-2040
stet	-2041
ative	-2042
uelle	-2043
▁Schwe	-2044
▁Archite	-2045
▁Programm	-2046
ore	-2047
rakt	-2048
▁lei	-2049
▁Char	-2050
▁grund	-2051
▁menschliche	-2052
▁Pr	-2053
äten	-2054
wesen	-2055
ächst	-2056
▁Fern	-2057
ziehen	-2058
▁welches	-2059
▁Sicherheit	-2060
▁Herausforder	-2061
▁jed	-2062
eister	-2063
möglich	-2064
itiv	-2065
▁Typ	-2066
ograf	-2067
ond	-2068
▁25	-2069
▁ersch	-2070
antwort	-2071
▁Bezieh	-2072
▁Lassen	-2073
▁Gedanken	-2074
▁12	-2075
▁To	-2076
▁Zum	-2077
▁bel	-2078
teten	-2079
▁Doch	-2080
▁lässt	-2081
▁Mittel	-2082
baren	-2083
eigen	-2084
▁beob	-2085
tzlich	-2086
▁Möglichkeiten	-2087
av	-2088
nov	-2089
haus	-2090
▁erstaun	-2091
erk	-2092
ager	-2093
▁erre	-2094
▁Beh	-2095
falls	-2096
▁fand	-2097
▁Nacht	-2098
▁eigene	-2099
▁obwohl	-2100
ragt	-2101
▁Ist	-2102
▁Prin	-2103
▁Hilfe	-2104
▁bitte	-2105
▁exist	-2106
▁letzte	-2107
▁verschw	-2108
▁Erfahrung	-2109
ende	-2110
arten	-2111
▁gescha	-2112
▁jedoch	-2113
▁leicht	-2114
▁interessant	-2115
esser	-2116
fluss	-2117
iziert	-2118
ikro	-2119
iment	-2120
▁Denken	-2121
▁bl	-2122
▁Nahr	-2123
▁eins	-2124
▁Liebe	-2125
▁wären	-2126
ational	-2127
▁damals	-2128
▁York	-2129
▁Gleich	-2130
▁genauso	-2131
sph	-2132
▁Ho	-2133
haft	-2134
ikaner	-2135
rieden	-2136
▁hervor	-2137
▁Co	-2138
ilden	-2139
ument	-2140
▁besteht	-2141
▁draußen	-2142
mot	-2143
▁Fr	-2144
▁Sk	-2145
tens	-2146
▁gro	-2147
lungs	-2148
▁Markt	-2149
▁Stand	-2150
▁hunder	-2151
▁Unterschied	-2152
▁funktionieren	-2153
bung	-2154
▁Kraft	-2155
oter	-2156
▁Bro	-2157
blick	-2158
zogen	-2159
▁Angst	-2160
▁bringt	-2161
Was	-2162
man	-2163
▁fl	-2164
innern	-2165
▁direkt	-2166
ift	-2167
▁fühlen	-2168
ame	-2169
äus	-2170
auft	-2171
sych	-2172
uren	-2173
▁Pol	-2174
▁Süd	-2175
▁berü	-2176
▁benöt	-2177
▁Modell	-2178
▁wusste	-2179
▁mussten	-2180
▁Fähigkeit	-2181
▁Inst	-2182
▁mo	-2183
▁ph	-2184
sein	-2185
▁Feh	-2186
▁Vir	-2187
▁zehn	-2188
▁auszu	-2189
izieren	-2190
▁zweite	-2191
sprochen	-2192
▁Verbindung	-2193
▁Tats	-2194
get	-2195
heorie	-2196
▁Kü	-2197
innt	-2198
bauen	-2199
▁Städ	-2200
▁essen	-2201
▁meines	-2202
▁Information	-2203
wert	-2204
▁Namen	-2205
▁Tr	-2206
▁Engl	-2207
▁Situ	-2208
gefühl	-2209
▁hinein	-2210
▁Stellen	-2211
▁bleiben	-2212
▁sterben	-2213
xt	-2214
iff	-2215
rop	-2216
▁Pap	-2217
ransp	-2218
▁öffent	-2219
▁Patienten	-2220
▁schreiben	-2221
St	-2222
imme	-2223
▁Bet	-2224
gegen	-2225
▁Frei	-2226
▁Tier	-2227
▁Boden	-2228
▁Haupt	-2229
▁aufzu	-2230
▁erwar	-2231
▁mache	-2232
opp	-2233
▁Li	-2234
▁vö	-2235
riff	-2236
zeuge	-2237
▁hast	-2238
▁Ander	-2239
▁Tages	-2240
▁Muster	-2241
▁solche	-2242
▁passieren	-2243
▁Sek	-2244
okrat	-2245
▁Woche	-2246
▁stellt	-2247
▁gemeinsam	-2248
jekte	-2249
▁Sehen	-2250
▁liebe	-2251
▁weltw	-2252
▁Freunde	-2253
bene	-2254
▁Alles	-2255
▁kleines	-2256
ey	-2257
ub	-2258
▁Pf	-2259
ogra	-2260
spir	-2261
bau	-2262
bes	-2263
ital	-2264
atten	-2265
chter	-2266
statt	-2267
▁Vert	-2268
arbeit	-2269
▁Polit	-2270
▁trotz	-2271
▁zuvor	-2272
▁sprach	-2273
sm	-2274
reck	-2275
stra	-2276
▁übr	-2277
spiele	-2278
cen	-2279
ens	-2280
▁Per	-2281
▁Wahl	-2282
erstör	-2283
▁Klima	-2284
▁ermö	-2285
reiten	-2286
ologien	-2287
▁Monate	-2288
▁vorher	-2289
arbeitet	-2290
langen	-2291
▁polit	-2292
▁herauszu	-2293
zeigt	-2294
▁Jeder	-2295
▁Amerika	-2296
▁scheint	-2297
ans	-2298
elbe	-2299
reibt	-2300
annten	-2301
▁Thema	-2302
▁erinner	-2303
▁langsam	-2304
kraft	-2305
▁Fort	-2306
▁bist	-2307
▁Blick	-2308
▁fragte	-2309
▁gebaut	-2310
▁schwierig	-2311
jen	-2312
lin	-2313
dust	-2314
▁Bab	-2315
drück	-2316
wasser	-2317
▁Krebs	-2318
▁Vorstellung	-2319
pe	-2320
cker	-2321
vers	-2322
▁Lab	-2323
troll	-2324
▁dein	-2325
ließen	-2326
▁Erfolg	-2327
▁wachsen	-2328
▁entscheiden	-2329
bend	-2330
▁plö	-2331
licht	-2332
▁schwar	-2333
▁Tatsache	-2334
are	-2335
▁bi	-2336
▁Ind	-2337
▁acht	-2338
▁genannt	-2339
▁möchten	-2340
▁Mathemat	-2341
▁Job	-2342
▁erh	-2343
rifft	-2344
▁Team	-2345
▁völlig	-2346
▁gelernt	-2347
▁gewesen	-2348
▁verbunden	-2349
ehm	-2350
▁Go	-2351
▁Mil	-2352
itein	-2353
nahmen	-2354
ranken	-2355
▁bekommt	-2356
▁gefunden	-2357
▁sollen	-2358
▁beschäft	-2359
ies	-2360
ator	-2361
▁Kat	-2362
hören	-2363
▁fort	-2364
▁teil	-2365
aschen	-2366
▁Autos	-2367
▁mitein	-2368
▁konzentr	-2369
fort	-2370
uellen	-2371
▁Anzahl	-2372
▁jemals	-2373
▁glücklich	-2374
inne	-2375
wirk	-2376
▁Fahr	-2377
▁sehe	-2378
▁deren	-2379
▁Schritt	-2380
▁amerikan	-2381
▁Is	-2382
äuft	-2383
sieht	-2384
▁danach	-2385
▁Technik	-2386
▁kleiner	-2387
▁geworden	-2388
▁Wel	-2389
ieten	-2390
▁Reihe	-2391
▁führt	-2392
▁lesen	-2393
▁Bedeut	-2394
▁Lösung	-2395
▁daraus	-2396
▁teilen	-2397
▁erschaffen	-2398
NA	-2399
ool	-2400
▁Hoff	-2401
▁Preis	-2402
▁Umgeb	-2403
▁persön	-2404
▁komplex	-2405
▁tief	-2406
▁anderer	-2407
▁Richtung	-2408
asen	-2409
bten	-2410
jähr	-2411
wend	-2412
▁Tür	-2413
ählen	-2414
▁nahm	-2415
▁sonst	-2416
▁Roboter	-2417
▁niemals	-2418
▁Wirklich	-2419
▁anfangen	-2420
mo	-2421
trem	-2422
▁ged	-2423
▁Natürlich	-2424
▁Na	-2425
▁qu	-2426
oral	-2427
räsent	-2428
▁Mitte	-2429
ausende	-2430
▁Medien	-2431
▁Sonnen	-2432
▁Bewegung	-2433
▁60	-2434
▁sa	-2435
samkeit	-2436
▁deshalb	-2437
▁entfernt	-2438
▁Oberfläche	-2439
aren	-2440
lauf	-2441
uche	-2442
ochen	-2443
rauen	-2444
zellen	-2445
▁nimmt	-2446
▁länger	-2447
▁versch	-2448
▁unseres	-2449
völkerung	-2450
äß	-2451
▁CA	-2452
▁tö	-2453
▁Tat	-2454
achst	-2455
ament	-2456
▁miteinander	-2457
▁schließlich	-2458
In	-2459
Das	-2460
änden	-2461
▁Alle	-2462
▁bewe	-2463
▁hoffe	-2464
tworten	-2465
▁Gesetz	-2466
▁erklären	-2467
▁plötzlich	-2468
ct	-2469
ance	-2470
ätze	-2471
▁Bru	-2472
▁Fuß	-2473
▁Kal	-2474
▁Ding	-2475
gewöhn	-2476
▁Ihren	-2477
▁neben	-2478
▁unters	-2479
▁größten	-2480
▁Gemeinschaft	-2481
ise	-2482
viel	-2483
▁Zeu	-2484
immer	-2485
gessen	-2486
dustrie	-2487
▁Bildung	-2488
▁aussehen	-2489
merk	-2490
▁Mot	-2491
alien	-2492
▁Sonne	-2493
▁Evolution	-2494
olz	-2495
▁Kil	-2496
gliche	-2497
sphäre	-2498
▁Alter	-2499
▁reich	-2500
▁stark	-2501
▁nachzu	-2502
▁Prinzip	-2503
▁schlecht	-2504
sta	-2505
▁Ru	-2506
alter	-2507
▁Firma	-2508
▁Teile	-2509
▁hinaus	-2510
▁fr	-2511
alax	-2512
itut	-2513
rain	-2514
scht	-2515
ssen	-2516
weisen	-2517
▁Zellen	-2518
▁suchen	-2519
▁nachdem	-2520
▁erinnern	-2521
▁Mitgefühl	-2522
▁nachdenken	-2523
ark	-2524
fon	-2525
▁ur	-2526
ertig	-2527
▁nein	-2528
▁raus	-2529
▁lösen	-2530
▁größte	-2531
▁80	-2532
aler	-2533
▁Bar	-2534
▁Nie	-2535
▁Tem	-2536
▁Geist	-2537
▁Größe	-2538
zw	-2539
▁Bä	-2540
ment	-2541
stein	-2542
▁Foto	-2543
▁techn	-2544
▁Wissenschaftler	-2545
ose	-2546
dete	-2547
wand	-2548
▁Unsere	-2549
fäh	-2550
ines	-2551
lett	-2552
▁bew	-2553
ividu	-2554
achstum	-2555
▁laufen	-2556
▁unterst	-2557
▁verloren	-2558
▁Jahrhundert	-2559
si	-2560
ffiz	-2561
anten	-2562
zeugt	-2563
älfte	-2564
▁grün	-2565
▁Innov	-2566
unehmen	-2567
▁beginnt	-2568
▁verwendet	-2569
äuf	-2570
▁Nord	-2571
▁Viel	-2572
ativen	-2573
▁fahren	-2574
▁Familien	-2575
▁Wahrheit	-2576
▁Tatsächlich	-2577
gn	-2578
zü	-2579
▁11	-2580
lant	-2581
▁Gef	-2582
▁Viele	-2583
▁Ländern	-2584
▁Veränderung	-2585
▁Technologien	-2586
min	-2587
omb	-2588
ämp	-2589
äss	-2590
lage	-2591
wohn	-2592
▁Europ	-2593
▁Sicht	-2594
▁guten	-2595
del	-2596
pfen	-2597
änge	-2598
▁Bel	-2599
stück	-2600
▁Führ	-2601
▁Hinter	-2602
▁bekannt	-2603
▁Pflanzen	-2604
wirtschaft	-2605
▁interessiert	-2606
sprechen	-2607
▁Aufgabe	-2608
▁gesamte	-2609
▁erreicht	-2610
▁Erw	-2611
▁lau	-2612
zeitig	-2613
▁Regeln	-2614
▁Meinung	-2615
▁kü	-2616
▁Dam	-2617
▁Mag	-2618
teilt	-2619
▁Wert	-2620
▁höher	-2621
▁findet	-2622
▁gezeigt	-2623
▁Vereinigten	-2624
ime	-2625
arkt	-2626
elte	-2627
fern	-2628
▁Blut	-2629
▁führ	-2630
▁rein	-2631
▁Galax	-2632
jenigen	-2633
▁Vortrag	-2634
▁Studenten	-2635
▁gegenüber	-2636
▁HI	-2637
ysik	-2638
▁199	-2639
älter	-2640
ierend	-2641
▁folgen	-2642
.“	-2643
immel	-2644
▁erle	-2645
aktion	-2646
▁Mikro	-2647
▁alten	-2648
agieren	-2649
▁Bakter	-2650
tten	-2651
▁Tele	-2652
▁egal	-2653
▁jemanden	-2654
▁Bedeutung	-2655
▁Situation	-2656
ve	-2657
esent	-2658
▁beide	-2659
▁nennt	-2660
▁zeige	-2661
ama	-2662
iko	-2663
twas	-2664
▁Baum	-2665
▁Wind	-2666
▁Zahl	-2667
▁wert	-2668
lassen	-2669
▁Reise	-2670
▁verrück	-2671
▁genommen	-2672
▁ak	-2673
▁gek	-2674
aszin	-2675
recht	-2676
▁Karte	-2677
▁bewusst	-2678
▁stellte	-2679
▁rei	-2680
bliche	-2681
▁daher	-2682
▁gesprochen	-2683
urt	-2684
itzt	-2685
ware	-2686
▁Rad	-2687
igens	-2688
unkte	-2689
▁Ihrem	-2690
▁Meter	-2691
ikation	-2692
schieht	-2693
▁erfolg	-2694
▁Deshalb	-2695
▁wissenschaft	-2696
!"	-2697
eid	-2698
ese	-2699
▁Oh	-2700
lang	-2701
▁Dor	-2702
▁Ris	-2703
gaben	-2704
rauch	-2705
▁schau	-2706
▁absolut	-2707
▁geschieht	-2708
▁herauszufinden	-2709
▁Hü	-2710
rech	-2711
▁Gra	-2712
▁HIV	-2713
▁tot	-2714
ienen	-2715
ängen	-2716
▁Orte	-2717
▁toll	-2718
findet	-2719
▁Kamer	-2720
ünstler	-2721
▁gefähr	-2722
▁gingen	-2723
▁fliegen	-2724
▁Entwicklungs	-2725
▁fanden	-2726
▁beeinfl	-2727
▁Generation	-2728
win	-2729
▁hil	-2730
auber	-2731
ehmer	-2732
▁empf	-2733
▁hinzu	-2734
▁mögen	-2735
▁natür	-2736
▁Spezie	-2737
▁sofort	-2738
▁brachte	-2739
ette	-2740
▁DNA	-2741
▁dun	-2742
spekt	-2743
▁schrieb	-2744
ity	-2745
ikel	-2746
ällt	-2747
▁Recht	-2748
▁ernst	-2749
▁—	-2750
umm	-2751
seit	-2752
▁geh	-2753
▁öff	-2754
ister	-2755
dessen	-2756
ichtet	-2757
itäten	-2758
▁Kosten	-2759
alls	-2760
tzut	-2761
▁ind	-2762
antast	-2763
▁Platz	-2764
▁bekam	-2765
▁entst	-2766
▁Hälfte	-2767
▁großer	-2768
▁einfache	-2769
▁geschrieben	-2770
nt	-2771
Sch	-2772
reu	-2773
▁ru	-2774
▁kur	-2775
▁tat	-2776
eutzut	-2777
▁Einige	-2778
▁bewegt	-2779
▁machten	-2780
eutzutage	-2781
▁Herausforderung	-2782
öst	-2783
▁Är	-2784
fekt	-2785
▁verbr	-2786
▁Bücher	-2787
▁Leiden	-2788
▁ok	-2789
igner	-2790
▁Mars	-2791
ologen	-2792
schlag	-2793
▁Stimme	-2794
arbeiten	-2795
▁ansehen	-2796
▁benutzt	-2797
▁Umgebung	-2798
hang	-2799
weis	-2800
iegel	-2801
ograph	-2802
▁Druck	-2803
rans	-2804
durch	-2805
ätzen	-2806
▁Zeug	-2807
▁samm	-2808
essour	-2809
▁tragen	-2810
▁Schauen	-2811
▁Schulen	-2812
▁komplett	-2813
▁offensichtlich	-2814
Die	-2815
legt	-2816
lern	-2817
schr	-2818
uell	-2819
▁Erd	-2820
▁Einz	-2821
▁Gebiet	-2822
▁kosten	-2823
▁spezie	-2824
▁wichtiger	-2825
iver	-2826
▁Goog	-2827
▁Schü	-2828
▁Ihrer	-2829
▁kannst	-2830
▁liegen	-2831
radition	-2832
struktur	-2833
▁richtige	-2834
ilis	-2835
iten	-2836
lekü	-2837
▁bas	-2838
raten	-2839
▁Rolle	-2840
▁Fehler	-2841
schlagen	-2842
▁Nachbar	-2843
wusstsein	-2844
kle	-2845
mit	-2846
▁Stat	-2847
▁beste	-2848
▁finde	-2849
▁ziehen	-2850
▁Ka	-2851
▁stand	-2852
▁Straße	-2853
▁allein	-2854
▁inspir	-2855
▁Kranken	-2856
▁Während	-2857
▁Krankheit	-2858
ehl	-2859
ons	-2860
▁Ku	-2861
apan	-2862
isst	-2863
▁Kan	-2864
▁Ganz	-2865
▁Glau	-2866
▁Labor	-2867
▁Schön	-2868
ieg	-2869
▁Test	-2870
▁gebe	-2871
abhäng	-2872
indest	-2873
▁Seiten	-2874
▁gegeben	-2875
indigkeit	-2876
▁16	-2877
▁pr	-2878
vent	-2879
ollen	-2880
▁blau	-2881
▁Aktiv	-2882
▁setzen	-2883
▁zuerst	-2884
▁geboren	-2885
▁soziale	-2886
▁Ju	-2887
▁Sau	-2888
▁zer	-2889
▁Elektr	-2890
▁biolog	-2891
▁früher	-2892
▁runter	-2893
▁dachten	-2894
▁Fähigkeiten	-2895
ile	-2896
▁Har	-2897
▁Bürger	-2898
▁extrem	-2899
▁Monaten	-2900
▁gleichzeitig	-2901
line	-2902
▁hab	-2903
schul	-2904
▁Chem	-2905
▁Chris	-2906
▁faszin	-2907
▁verurs	-2908
▁Maschine	-2909
▁bemerken	-2910
Wir	-2911
inz	-2912
rägt	-2913
uchs	-2914
▁Ord	-2915
igung	-2916
▁Forschung	-2917
▁Nachrichten	-2918
af	-2919
Pro	-2920
▁My	-2921
glie	-2922
imul	-2923
itel	-2924
▁Dorf	-2925
laufen	-2926
▁defin	-2927
▁prakt	-2928
▁Google	-2929
▁Ressour	-2930
▁Spezies	-2931
ote	-2932
roh	-2933
▁CO	-2934
▁Th	-2935
▁Von	-2936
▁Webs	-2937
roffen	-2938
▁Geschw	-2939
▁Himmel	-2940
▁Regier	-2941
▁bilden	-2942
▁lieben	-2943
▁Beziehung	-2944
▁passierte	-2945
▁Universität	-2946
itter	-2947
▁Sohn	-2948
▁Meeres	-2949
▁wirtschaft	-2950
▁erfolgreich	-2951
ins	-2952
atte	-2953
▁Nur	-2954
▁Neur	-2955
▁Spaß	-2956
▁enor	-2957
▁Heute	-2958
▁Tagen	-2959
▁echte	-2960
▁gewis	-2961
▁zerstör	-2962
▁Hoffnung	-2963
▁schlechte	-2964
az	-2965
▁Gel	-2966
▁kre	-2967
▁pos	-2968
▁neues	-2969
▁Nummer	-2970
▁anstatt	-2971
▁ähnlich	-2972
▁Realität	-2973
▁versuche	-2974
Wie	-2975
amp	-2976
▁Fä	-2977
▁Hel	-2978
iegen	-2979
▁Eines	-2980
▁Relig	-2981
▁Wieder	-2982
▁stimmt	-2983
▁Politik	-2984
▁Einfluss	-2985
▁veröffent	-2986
▁Experiment	-2987
nete	-2988
zial	-2989
affen	-2990
gendes	-2991
▁Finger	-2992
▁Kommun	-2993
▁Morgen	-2994
▁Objekt	-2995
▁Mathematik	-2996
kr	-2997
▁Ir	-2998
▁Tro	-2999
▁Ange	-3000
▁Bill	-3001
▁abzu	-3002
▁bein	-3003
lungen	-3004
▁Fisch	-3005
▁kontroll	-3006
▁Wirklichkeit	-3007
klär	-3008
stru	-3009
auern	-3010
eisen	-3011
quenz	-3012
ferenz	-3013
trolle	-3014
andlung	-3015
▁erlaubt	-3016
▁begannen	-3017
▁Vergangen	-3018
▁nachzudenken	-3019
▁Entscheidungen	-3020
enk	-3021
grö	-3022
omat	-3023
daten	-3024
hnung	-3025
stern	-3026
▁Berg	-3027
▁Monat	-3028
▁erfor	-3029
▁Zahlen	-3030
▁Wachstum	-3031
▁ö	-3032
deck	-3033
sell	-3034
schir	-3035
ändig	-3036
▁Höhe	-3037
indungen	-3038
▁Konzept	-3039
▁Produkt	-3040
▁Straßen	-3041
▁Ergebnis	-3042
▁einzelne	-3043
▁Bevölkerung	-3044
rate	-3045
▁Maß	-3046
ussen	-3047
örter	-3048
▁Phil	-3049
▁Wohl	-3050
▁nahe	-3051
ftware	-3052
▁Armut	-3053
▁Ebene	-3054
▁deine	-3055
▁elektr	-3056
▁finanz	-3057
aschinen	-3058
▁fantast	-3059
▁gekommen	-3060
▁irgendwo	-3061
▁trotzdem	-3062
▁anschauen	-3063
▁schneller	-3064
▁gearbeitet	-3065
▁Architektur	-3066
alle	-3067
▁Frü	-3068
▁Gut	-3069
kommt	-3070
▁Sinne	-3071
▁kompl	-3072
▁links	-3073
▁Städte	-3074
▁vorbei	-3075
ständnis	-3076
▁Grenzen	-3077
▁erzeugen	-3078
▁möglichen	-3079
▁Vergangenheit	-3080
co	-3081
sto	-3082
▁90	-3083
bert	-3084
▁Fin	-3085
▁Ker	-3086
▁bed	-3087
▁angef	-3088
▁nenne	-3089
▁näher	-3090
▁Europa	-3091
▁erzählt	-3092
▁befinden	-3093
bet	-3094
▁dig	-3095
▁lok	-3096
▁selt	-3097
ausend	-3098
▁sahen	-3099
▁Stelle	-3100
▁arbeitet	-3101
▁richtigen	-3102
▁interessante	-3103
50	-3104
ix	-3105
abel	-3106
▁Vis	-3107
istan	-3108
▁überr	-3109
▁verlieren	-3110
▁zumindest	-3111
▁Entscheidung	-3112
▁Wahrscheinlich	-3113
ürz	-3114
▁et	-3115
amer	-3116
iell	-3117
stes	-3118
▁Ton	-3119
elegen	-3120
▁Stamm	-3121
wirkungen	-3122
kul	-3123
dert	-3124
▁Car	-3125
▁ant	-3126
ombin	-3127
▁rund	-3128
edizin	-3129
machen	-3130
▁einzu	-3131
▁sitzen	-3132
▁welcher	-3133
▁bedeuten	-3134
▁weltweit	-3135
▁Bakterien	-3136
▁Beispiele	-3137
▁geschehen	-3138
merksamkeit	-3139
▁Gesundheits	-3140
ützt	-3141
▁Erk	-3142
▁Ern	-3143
emand	-3144
orfen	-3145
twend	-3146
▁bald	-3147
▁heut	-3148
eitung	-3149
▁Medik	-3150
▁Wesen	-3151
▁verfü	-3152
▁fertig	-3153
▁Gruppen	-3154
▁Theorie	-3155
▁Aufmerksamkeit	-3156
rift	-3157
▁Bus	-3158
▁erg	-3159
reise	-3160
▁Elem	-3161
▁alte	-3162
▁Regel	-3163
▁falls	-3164
▁aussieht	-3165
▁bestimmt	-3166
▁verlassen	-3167
▁Amerikaner	-3168
▁beobachten	-3169
▁end	-3170
sprün	-3171
▁vorh	-3172
▁Zentr	-3173
▁übert	-3174
▁Charakter	-3175
Oh	-3176
app	-3177
apt	-3178
beh	-3179
zif	-3180
üll	-3181
▁Lö	-3182
▁ca	-3183
falt	-3184
iven	-3185
nern	-3186
▁Wür	-3187
▁Auch	-3188
▁Orten	-3189
▁Strom	-3190
▁Zeich	-3191
▁aufre	-3192
▁Molekü	-3193
▁bleibt	-3194
▁retten	-3195
▁Million	-3196
▁Ordnung	-3197
▁produzieren	-3198
sion	-3199
verb	-3200
▁Uhr	-3201
▁vis	-3202
▁stud	-3203
ometer	-3204
▁aktiv	-3205
▁Invest	-3206
▁bestimmten	-3207
▁17	-3208
▁daß	-3209
▁fre	-3210
▁neun	-3211
essern	-3212
▁Feuer	-3213
▁danke	-3214
schritt	-3215
▁dritte	-3216
▁arbeite	-3217
▁irgendw	-3218
▁schreck	-3219
▁Menschheit	-3220
ID	-3221
▁Kern	-3222
▁Arbei	-3223
▁denkt	-3224
▁übrigens	-3225
▁geschaffen	-3226
rit	-3227
▁rep	-3228
digen	-3229
echan	-3230
schön	-3231
▁vergessen	-3232
les	-3233
rig	-3234
üss	-3235
▁He	-3236
▁Zw	-3237
gten	-3238
▁Bot	-3239
▁spr	-3240
asche	-3241
genie	-3242
orben	-3243
▁Hoch	-3244
▁Mark	-3245
▁überw	-3246
▁invest	-3247
▁morgen	-3248
▁gebracht	-3249
hy	-3250
ry	-3251
▁Sa	-3252
ickt	-3253
zähl	-3254
▁Det	-3255
▁Miss	-3256
ierter	-3257
otwend	-3258
uchten	-3259
wissen	-3260
▁Kolle	-3261
▁Papier	-3262
▁gesamten	-3263
▁versuchte	-3264
imp	-3265
met	-3266
▁Do	-3267
▁Sy	-3268
onie	-3269
ählt	-3270
▁Rau	-3271
▁Ziv	-3272
elten	-3273
▁Prof	-3274
▁Bezug	-3275
peratur	-3276
zusagen	-3277
▁großes	-3278
▁einander	-3279
▁bestimmte	-3280
▁heutzutage	-3281
▁Gu	-3282
arte	-3283
iter	-3284
ynam	-3285
▁Jed	-3286
▁Herr	-3287
▁Mehr	-3288
▁älter	-3289
bildung	-3290
ierende	-3291
▁Können	-3292
▁gewöhn	-3293
zeichnet	-3294
▁Medizin	-3295
▁Software	-3296
▁entdecken	-3297
▁14	-3298
▁pl	-3299
▁Krä	-3300
▁John	-3301
altung	-3302
▁Farbe	-3303
▁Gerät	-3304
▁moder	-3305
▁wussten	-3306
▁wichtige	-3307
▁großartig	-3308
▁Verantwort	-3309
aul	-3310
▁ehr	-3311
etzen	-3312
▁Linie	-3313
▁Regen	-3314
▁Super	-3315
▁verfol	-3316
gebracht	-3317
▁Telefon	-3318
▁großartige	-3319
▁normalerweise	-3320
gor	-3321
▁Nä	-3322
orge	-3323
önen	-3324
▁Sex	-3325
▁Dien	-3326
▁Gefü	-3327
▁Schn	-3328
▁fing	-3329
▁krei	-3330
▁erklär	-3331
▁Schüler	-3332
▁Flugzeug	-3333
▁unmöglich	-3334
mt	-3335
ums	-3336
unt	-3337
▁Vo	-3338
▁of	-3339
ille	-3340
▁Vol	-3341
gemein	-3342
itionen	-3343
▁verstanden	-3344
▁Bewusstsein	-3345
aup	-3346
▁Sh	-3347
ehme	-3348
▁hol	-3349
▁tie	-3350
▁gesp	-3351
frikan	-3352
▁Jahrz	-3353
▁ihres	-3354
▁bessere	-3355
▁handelt	-3356
▁Demokrat	-3357
hode	-3358
stelle	-3359
ämpfen	-3360
▁Genau	-3361
▁moral	-3362
erstoff	-3363
ständig	-3364
ätzlich	-3365
▁Firmen	-3366
▁außerhalb	-3367
▁Innovation	-3368
▁Ressourcen	-3369
arf	-3370
mäß	-3371
stä	-3372
▁Sc	-3373
ufen	-3374
▁Trä	-3375
▁Büro	-3376
▁Präsi	-3377
▁Glauben	-3378
▁Nahrung	-3379
▁Versuch	-3380
▁bestehen	-3381
▁diejenigen	-3382
▁App	-3383
▁lern	-3384
▁Außer	-3385
▁wider	-3386
schluss	-3387
▁Schwar	-3388
▁Wörter	-3389
▁Komplex	-3390
▁organis	-3391
▁solchen	-3392
▁Designer	-3393
▁betrachtet	-3394
▁entschieden	-3395
ace	-3396
oph	-3397
seh	-3398
▁Hy	-3399
▁aut	-3400
altet	-3401
ildet	-3402
▁Lauf	-3403
▁hält	-3404
▁wann	-3405
utzung	-3406
werfen	-3407
▁ebenso	-3408
▁überleben	-3409
▁70	-3410
▁Ök	-3411
echt	-3412
ktor	-3413
▁Fel	-3414
▁lebt	-3415
wenden	-3416
▁Kreis	-3417
▁niedr	-3418
▁Gelegen	-3419
▁Institut	-3420
▁erfahren	-3421
▁herunter	-3422
▁Intelligen	-3423
Ja	-3424
go	-3425
▁13	-3426
ales	-3427
merz	-3428
▁Sym	-3429
holen	-3430
werke	-3431
▁Ball	-3432
reitet	-3433
teilen	-3434
▁hörte	-3435
unächst	-3436
▁seltsam	-3437
fre	-3438
leb	-3439
tert	-3440
▁Pos	-3441
▁reg	-3442
frika	-3443
indet	-3444
reche	-3445
▁dest	-3446
stoffe	-3447
▁Konfl	-3448
▁Worte	-3449
▁Formen	-3450
▁messen	-3451
▁Partner	-3452
▁entdeckt	-3453
▁Zeitpunkt	-3454
▁Sauerstoff	-3455
IDS	-3456
iot	-3457
org	-3458
vie	-3459
dung	-3460
grün	-3461
obil	-3462
ücht	-3463
ünft	-3464
▁Baby	-3465
▁Geburt	-3466
▁Gewalt	-3467
▁Gründe	-3468
▁rechts	-3469
▁sowohl	-3470
▁Ingenie	-3471
▁gefragt	-3472
ationalen	-3473
▁Sekunden	-3474
▁gestellt	-3475
▁wunderbar	-3476
▁untersuchen	-3477
mö	-3478
iti	-3479
schu	-3480
▁Tod	-3481
ächen	-3482
▁Haut	-3483
glicht	-3484
schirm	-3485
zimmer	-3486
▁Psych	-3487
▁führte	-3488
▁warten	-3489
▁Englisch	-3490
▁gegangen	-3491
▁arbeitete	-3492
▁Verständnis	-3493
ov	-3494
ret	-3495
▁21	-3496
pfer	-3497
▁Kur	-3498
▁ans	-3499
mmern	-3500
▁Blog	-3501
▁unge	-3502
▁hilft	-3503
▁Beginn	-3504
▁Chance	-3505
▁Jahres	-3506
▁selben	-3507
▁Frieden	-3508
▁gewinnen	-3509
▁Kontrolle	-3510
▁intelligen	-3511
how	-3512
uhr	-3513
ven	-3514
wür	-3515
▁Cl	-3516
▁äu	-3517
ährt	-3518
▁Bas	-3519
▁Somm	-3520
▁bill	-3521
▁zufä	-3522
änomen	-3523
▁Abend	-3524
▁entwe	-3525
▁komme	-3526
▁Klimaw	-3527
▁manche	-3528
▁ständig	-3529
▁zweiten	-3530
▁befindet	-3531
▁ermöglicht	-3532
▁verbessern	-3533
ami	-3534
Nein	-3535
anke	-3536
feld	-3537
▁Gene	-3538
▁Name	-3539
▁winz	-3540
▁dahin	-3541
▁hinge	-3542
▁reduz	-3543
▁bisher	-3544
▁keiner	-3545
▁Individu	-3546
▁Nachricht	-3547
▁Revolution	-3548
igh	-3549
rak	-3550
zte	-3551
äst	-3552
mmet	-3553
zwei	-3554
odell	-3555
▁kaum	-3556
gebaut	-3557
ielten	-3558
▁Herzen	-3559
▁kommun	-3560
gefunden	-3561
mosphäre	-3562
▁National	-3563
▁Schönheit	-3564
▁verkaufen	-3565
ou	-3566
itär	-3567
▁Kol	-3568
▁blo	-3569
etten	-3570
▁Fakt	-3571
▁Mitt	-3572
▁Noch	-3573
▁Wand	-3574
▁Plast	-3575
▁jungen	-3576
ingungen	-3577
▁Artikel	-3578
▁sammeln	-3579
▁Künstler	-3580
▁Interesse	-3581
▁grundlegen	-3582
▁1,	-3583
▁kn	-3584
ifor	-3585
▁Mond	-3586
nungen	-3587
▁läuft	-3588
▁voller	-3589
▁aufgrund	-3590
▁erzählte	-3591
▁Materialien	-3592
▁Ad	-3593
▁Mö	-3594
▁us	-3595
▁Red	-3596
▁akt	-3597
▁Golf	-3598
▁Hirn	-3599
▁Fotos	-3600
▁Landes	-3601
ativität	-3602
▁medizin	-3603
▁Netzwerk	-3604
▁Personen	-3605
▁verrückt	-3606
▁herstellen	-3607
Un	-3608
rab	-3609
iete	-3610
igte	-3611
▁198	-3612
▁Win	-3613
maßen	-3614
volle	-3615
üssel	-3616
▁umge	-3617
assung	-3618
forsch	-3619
▁Japan	-3620
▁Tisch	-3621
▁Sterne	-3622
▁geschah	-3623
▁entweder	-3624
▁Organisation	-3625
ail	-3626
ari	-3627
ürf	-3628
hand	-3629
orgt	-3630
▁The	-3631
ruppe	-3632
samen	-3633
wärts	-3634
▁Sign	-3635
▁höch	-3636
▁lief	-3637
▁Poten	-3638
▁digit	-3639
▁entsp	-3640
ssystem	-3641
▁seines	-3642
▁riesige	-3643
▁Vergleich	-3644
▁Demokratie	-3645
▁Kommunikation	-3646
ka	-3647
kn	-3648
ante	-3649
bald	-3650
ball	-3651
mmen	-3652
mung	-3653
▁Ser	-3654
▁Spr	-3655
▁opt	-3656
enken	-3657
produ	-3658
äufig	-3659
▁Brot	-3660
▁cool	-3661
▁Hände	-3662
▁genet	-3663
▁junge	-3664
▁intern	-3665
▁spielt	-3666
▁Materie	-3667
▁dorthin	-3668
▁einzelnen	-3669
▁Krankheiten	-3670
▁%	-3671
hre	-3672
buch	-3673
iels	-3674
pfel	-3675
plan	-3676
wart	-3677
▁Grad	-3678
▁Loch	-3679
▁setz	-3680
▁verh	-3681
astrop	-3682
▁leisten	-3683
▁ursprün	-3684
▁verdien	-3685
stellungen	-3686
▁unglaubliche	-3687
ießen	-3688
▁Auge	-3689
▁Heim	-3690
▁Stre	-3691
▁stär	-3692
motion	-3693
passen	-3694
zahlen	-3695
▁Bühne	-3696
▁Daher	-3697
▁Instr	-3698
▁Arbeits	-3699
▁afrikan	-3700
▁erfunden	-3701
▁verbinden	-3702
▁herausfinden	-3703
bü	-3704
zer	-3705
zut	-3706
ckte	-3707
ente	-3708
▁196	-3709
▁Dav	-3710
illen	-3711
äusch	-3712
▁Anal	-3713
▁Disk	-3714
▁Oper	-3715
▁Ereig	-3716
▁fühle	-3717
▁Ahnung	-3718
▁Stunde	-3719
▁benutz	-3720
▁dadurch	-3721
▁Lösungen	-3722
▁dasselbe	-3723
▁globalen	-3724
▁schicken	-3725
▁Auswirkungen	-3726
pu	-3727
fra	-3728
kop	-3729
▁Bu	-3730
▁Fo	-3731
ikas	-3732
leist	-3733
▁Park	-3734
rochen	-3735
stände	-3736
entlich	-3737
frieden	-3738
▁Gefäng	-3739
▁sobald	-3740
▁Universums	-3741
ake	-3742
▁km	-3743
eigt	-3744
lebt	-3745
stre	-3746
▁Bio	-3747
▁Not	-3748
eller	-3749
▁Krie	-3750
▁Sand	-3751
▁Verl	-3752
▁Traum	-3753
▁Verfü	-3754
▁belie	-3755
▁äußer	-3756
blichen	-3757
▁Jungen	-3758
▁Punkte	-3759
▁hundert	-3760
▁Projekte	-3761
▁schützen	-3762
▁angefangen	-3763
Sp	-3764
ko	-3765
War	-3766
such	-3767
bruch	-3768
iforn	-3769
seite	-3770
▁erhö	-3771
▁inte	-3772
▁Einzel	-3773
▁Zugang	-3774
▁nahmen	-3775
▁jemandem	-3776
▁Geschwindigkeit	-3777
▁tä	-3778
letz	-3779
▁grü	-3780
bewer	-3781
▁krie	-3782
▁mitt	-3783
▁uner	-3784
ession	-3785
▁Bäume	-3786
▁Einer	-3787
▁Junge	-3788
▁gutes	-3789
▁Bedürf	-3790
▁Entdeck	-3791
▁Gehirns	-3792
▁durchge	-3793
▁notwend	-3794
▁Erwachsen	-3795
▁Industrie	-3796
▁existiert	-3797
licherweise	-3798
▁außergewöhn	-3799
▁Verantwortung	-3800
ek	-3801
sser	-3802
▁Ben	-3803
▁Lei	-3804
▁Wal	-3805
▁Terr	-3806
▁bean	-3807
▁hart	-3808
ations	-3809
schutz	-3810
▁Prote	-3811
▁Werte	-3812
▁taten	-3813
▁Finanz	-3814
▁Sommer	-3815
▁Studie	-3816
▁behaup	-3817
▁berühm	-3818
▁fangen	-3819
▁gewalt	-3820
▁Nahrungs	-3821
▁begonnen	-3822
▁einzigen	-3823
▁sozialen	-3824
alisierung	-3825
▁Einkommen	-3826
▁Kilometer	-3827
▁ebenfalls	-3828
▁Zusammenhang	-3829
▁herzustellen	-3830
Es	-3831
ane	-3832
▁24	-3833
▁lag	-3834
▁tau	-3835
auert	-3836
einer	-3837
techn	-3838
▁Wohn	-3839
utlich	-3840
▁Jedes	-3841
▁König	-3842
▁fällt	-3843
▁mächt	-3844
▁perfe	-3845
▁Worten	-3846
▁kultur	-3847
zunehmen	-3848
▁Studien	-3849
▁Version	-3850
▁geschafft	-3851
▁getroffen	-3852
▁sozusagen	-3853
▁Komplexität	-3854
▁unterstützen	-3855
▁amerikanischen	-3856
reg	-3857
▁and	-3858
▁bau	-3859
▁usw	-3860
▁Wett	-3861
▁traf	-3862
tember	-3863
▁Inner	-3864
▁Liste	-3865
▁Virus	-3866
▁desto	-3867
schiede	-3868
▁Teilen	-3869
▁langen	-3870
arbeiter	-3871
▁Plastik	-3872
▁mehrere	-3873
▁einfachen	-3874
▁entstehen	-3875
▁Jahrhunderts	-3876
▁Leidenschaft	-3877
abr	-3878
öse	-3879
▁On	-3880
anda	-3881
▁197	-3882
▁500	-3883
▁Bis	-3884
▁Spe	-3885
▁gep	-3886
ahmen	-3887
▁Freu	-3888
▁Hall	-3889
▁Klei	-3890
achtet	-3891
bieren	-3892
▁Leist	-3893
ffizien	-3894
▁Religion	-3895
▁größeren	-3896
▁Behandlung	-3897
▁Eigenschaften	-3898
ac	-3899
ana	-3900
arm	-3901
irt	-3902
mel	-3903
▁Mc	-3904
weil	-3905
▁San	-3906
appen	-3907
aptop	-3908
dings	-3909
▁gehe	-3910
ennung	-3911
riffen	-3912
▁Kohle	-3913
▁unver	-3914
setzung	-3915
wendung	-3916
▁Massen	-3917
▁kostet	-3918
▁voraus	-3919
ologische	-3920
▁heutigen	-3921
▁Atmosphäre	-3922
▁konzentrieren	-3923
▁.	-3924
aben	-3925
nehm	-3926
stieg	-3927
uchte	-3928
▁Hund	-3929
▁Inse	-3930
▁Kons	-3931
▁Müll	-3932
▁auft	-3933
izität	-3934
▁Besch	-3935
▁Masse	-3936
▁Trans	-3937
greifen	-3938
▁Zustand	-3939
▁Biologie	-3940
▁Konferenz	-3941
▁tradition	-3942
▁Regierungen	-3943
▁durchschnitt	-3944
ca	-3945
ath	-3946
▁he	-3947
ammt	-3948
ippe	-3949
lose	-3950
▁300	-3951
▁Mos	-3952
▁Pil	-3953
auran	-3954
fälle	-3955
istor	-3956
ütter	-3957
▁buch	-3958
▁jene	-3959
▁Fluss	-3960
▁Organ	-3961
▁Geheim	-3962
▁Physik	-3963
▁akzept	-3964
▁wenige	-3965
▁wesent	-3966
▁zeigte	-3967
ransport	-3968
▁Zentrum	-3969
▁gedacht	-3970
▁unabhäng	-3971
▁behandeln	-3972
▁bemerkens	-3973
bol	-3974
kam	-3975
sse	-3976
äte	-3977
▁Ep	-3978
ails	-3979
keln	-3980
stag	-3981
Warum	-3982
deten	-3983
flanz	-3984
itive	-3985
▁Kurz	-3986
▁Wald	-3987
▁kürz	-3988
indust	-3989
▁Damit	-3990
▁guter	-3991
▁künst	-3992
▁einzig	-3993
▁Methode	-3994
▁spricht	-3995
▁verantwort	-3996
tra	-3997
räge	-3998
stab	-3999
wood	-4000
▁Dis	-4001
folge	-4002
krieg	-4003
unsch	-4004
äuser	-4005
▁echt	-4006
▁phys	-4007
▁Brust	-4008
▁Schlag	-4009
▁chines	-4010
▁spreche	-4011
industrie	-4012
▁Funktion	-4013
▁Krankenhaus	-4014
mme	-4015
will	-4016
▁Tim	-4017
▁Lebe	-4018
▁prof	-4019
▁schn	-4020
imente	-4021
spielt	-4022
▁erwei	-4023
barkeit	-4024
▁Schutz	-4025
▁Zeiten	-4026
ationale	-4027
▁Gefühle	-4028
▁mittler	-4029
▁Intelligenz	-4030
▁aufgenommen	-4031
up	-4032
▁Fe	-4033
onom	-4034
pekt	-4035
▁Bud	-4036
inken	-4037
stütz	-4038
▁Haar	-4039
fassen	-4040
brechen	-4041
istisch	-4042
▁Schluss	-4043
▁größere	-4044
▁verbringen	-4045
▁öffentlichen	-4046
aur	-4047
ikt	-4048
urg	-4049
▁oh	-4050
opul	-4051
▁dür	-4052
dimen	-4053
konom	-4054
unger	-4055
fallen	-4056
▁Poliz	-4057
haltung	-4058
organis	-4059
▁Bauern	-4060
▁Manche	-4061
▁verste	-4062
▁Ameisen	-4063
▁Einfach	-4064
▁Fernseh	-4065
▁verkauft	-4066
▁weiterhin	-4067
frastruktur	-4068
▁Gelegenheit	-4069
▁Hintergrund	-4070
aw	-4071
tu	-4072
abe	-4073
ull	-4074
üren	-4075
▁Pal	-4076
stadt	-4077
▁Diag	-4078
▁Mich	-4079
▁Rich	-4080
ington	-4081
▁kenne	-4082
alismus	-4083
gleichen	-4084
▁Statist	-4085
▁Werkzeuge	-4086
▁produziert	-4087
▁Veränderungen	-4088
Ge	-4089
kre	-4090
orn	-4091
ärm	-4092
üsse	-4093
▁eng	-4094
▁Auss	-4095
▁David	-4096
▁Liebl	-4097
▁zeich	-4098
sichtig	-4099
▁Kamera	-4100
▁Kunden	-4101
▁Wunder	-4102
▁erstes	-4103
▁fallen	-4104
▁trifft	-4105
▁öffnen	-4106
▁Erstens	-4107
▁Zivilis	-4108
▁ehrlich	-4109
▁eigenes	-4110
▁Freiheit	-4111
▁Teilchen	-4112
▁entschied	-4113
▁Temperatur	-4114
▁Fortschritt	-4115
▁beschäftigt	-4116
blü	-4117
geg	-4118
ilt	-4119
urm	-4120
▁Kö	-4121
ames	-4122
orte	-4123
sinn	-4124
view	-4125
▁Sen	-4126
▁Nähe	-4127
▁Prot	-4128
ruppen	-4129
▁Affen	-4130
▁Kaffe	-4131
▁Suche	-4132
▁Meilen	-4133
▁Risiko	-4134
▁bezahl	-4135
▁drehen	-4136
▁schaut	-4137
▁verhin	-4138
▁emotion	-4139
▁erzeugt	-4140
▁handeln	-4141
▁Manchmal	-4142
▁riesigen	-4143
▁Medikamen	-4144
▁Milliarde	-4145
▁einfacher	-4146
▁Ergebnisse	-4147
