<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁the	-4
▁w	-5
re	-6
▁o	-7
▁s	-8
at	-9
nd	-10
er	-11
ou	-12
is	-13
▁c	-14
it	-15
▁b	-16
ing	-17
▁h	-18
▁m	-19
en	-20
▁to	-21
on	-22
▁p	-23
▁f	-24
an	-25
es	-26
▁of	-27
ll	-28
▁d	-29
or	-30
▁I	-31
▁in	-32
▁l	-33
▁and	-34
ed	-35
ar	-36
▁y	-37
▁that	-38
▁g	-39
om	-40
as	-41
ic	-42
▁you	-43
le	-44
ve	-45
▁A	-46
▁n	-47
▁wh	-48
al	-49
▁we	-50
▁is	-51
ow	-52
▁it	-53
ut	-54
us	-55
▁be	-56
▁e	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁And	-62
▁ha	-63
▁on	-64
▁re	-65
ct	-66
ent	-67
ld	-68
ver	-69
▁Th	-70
ay	-71
id	-72
all	-73
▁this	-74
se	-75
im	-76
ig	-77
▁S	-78
ere	-79
st	-80
ro	-81
▁st	-82
ch	-83
ly	-84
ur	-85
ke	-86
▁-	-87
▁--	-88
ce	-89
if	-90
▁for	-91
▁was	-92
▁do	-93
▁W	-94
▁an	-95
ir	-96
ra	-97
oo	-98
▁are	-99
ally	-100
ith	-101
th	-102
▁k	-103
op	-104
▁have	-105
▁ab	-106
am	-107
▁u	-108
▁they	-109
▁with	-110
▁se	-111
▁can	-112
▁B	-113
out	-114
▁go	-115
▁as	-116
▁what	-117
ht	-118
very	-119
▁mo	-120
ation	-121
▁li	-122
▁so	-123
▁So	-124
▁com	-125
▁wor	-126
▁he	-127
ad	-128
▁about	-129
ill	-130
▁at	-131
ould	-132
▁sh	-133
ant	-134
▁not	-135
▁me	-136
▁ne	-137
▁all	-138
il	-139
ust	-140
ul	-141
ge	-142
▁The	-143
ol	-144
ter	-145
▁j	-146
▁"	-147
▁there	-148
▁fr	-149
use	-150
▁r	-151
▁som	-152
▁ex	-153
▁ch	-154
ers	-155
ight	-156
▁pro	-157
▁or	-158
▁pe	-159
▁It	-160
ear	-161
um	-162
ure	-163
art	-164
▁kn	-165
▁one	-166
pp	-167
ck	-168
▁de	-169
▁my	-170
ople	-171
▁We	-172
▁like	-173
▁con	-174
ca	-175
▁people	-176
▁ma	-177
ate	-178
▁from	-179
ess	-180
▁know	-181
est	-182
▁N	-183
ity	-184
ind	-185
ive	-186
nt	-187
ble	-188
ect	-189
ink	-190
ies	-191
▁thing	-192
▁out	-193
ist	-194
▁int	-195
qu	-196
▁just	-197
▁H	-198
ook	-199
rou	-200
▁al	-201
▁but	-202
▁C	-203
▁M	-204
▁very	-205
▁te	-206
un	-207
cause	-208
▁v	-209
▁up	-210
ide	-211
▁us	-212
▁sp	-213
▁see	-214
▁get	-215
▁them	-216
▁our	-217
▁But	-218
▁think	-219
ie	-220
and	-221
ich	-222
▁these	-223
ort	-224
▁if	-225
os	-226
▁pl	-227
▁going	-228
her	-229
▁who	-230
▁Y	-231
▁tr	-232
▁1	-233
el	-234
▁act	-235
▁by	-236
og	-237
▁some	-238
▁year	-239
ain	-240
one	-241
▁because	-242
▁which	-243
▁had	-244
▁sa	-245
00	-246
ci	-247
."	-248
▁your	-249
▁tim	-250
our	-251
▁when	-252
od	-253
▁would	-254
iv	-255
▁want	-256
▁really	-257
ine	-258
▁im	-259
ually	-260
▁look	-261
▁more	-262
em	-263
▁here	-264
ast	-265
▁O	-266
▁comp	-267
▁ta	-268
ood	-269
▁were	-270
ame	-271
ack	-272
▁This	-273
ard	-274
▁how	-275
▁work	-276
▁Wh	-277
ap	-278
reat	-279
ous	-280
▁su	-281
hing	-282
▁E	-283
▁way	-284
▁en	-285
▁world	-286
ment	-287
gh	-288
▁their	-289
▁then	-290
iz	-291
act	-292
▁You	-293
▁time	-294
▁say	-295
▁has	-296
ose	-297
▁don	-298
▁le	-299
▁things	-300
ther	-301
ore	-302
▁actually	-303
ong	-304
▁every	-305
▁into	-306
▁qu	-307
▁P	-308
ace	-309
▁will	-310
ag	-311
itt	-312
▁per	-313
▁D	-314
ild	-315
ab	-316
▁exp	-317
▁G	-318
▁now	-319
▁fe	-320
▁years	-321
ans	-322
alk	-323
are	-324
▁where	-325
▁could	-326
▁♫	-327
▁man	-328
▁did	-329
res	-330
▁L	-331
▁ev	-332
▁ag	-333
▁other	-334
ions	-335
▁co	-336
age	-337
▁somet	-338
▁any	-339
▁They	-340
ach	-341
ff	-342
ence	-343
ud	-344
▁happ	-345
nder	-346
▁make	-347
▁said	-348
▁been	-349
▁kind	-350
▁F	-351
▁no	-352
▁tw	-353
ice	-354
▁Now	-355
iff	-356
▁right	-357
▁R	-358
▁got	-359
own	-360
▁start	-361
▁cl	-362
ree	-363
ia	-364
▁un	-365
▁bu	-366
ical	-367
irst	-368
▁than	-369
red	-370
▁back	-371
ip	-372
▁diff	-373
▁need	-374
▁something	-375
so	-376
▁In	-377
ry	-378
ign	-379
▁part	-380
▁2	-381
ittle	-382
▁over	-383
▁little	-384
▁po	-385
▁mu	-386
ite	-387
▁two	-388
round	-389
olog	-390
ell	-391
▁imp	-392
▁much	-393
ife	-394
▁pr	-395
ib	-396
▁call	-397
ory	-398
▁lot	-399
ount	-400
pt	-401
▁first	-402
ass	-403
ater	-404
ome	-405
▁ar	-406
▁new	-407
ang	-408
▁dis	-409
▁That	-410
▁talk	-411
ens	-412
ep	-413
▁those	-414
ac	-415
sel	-416
ght	-417
way	-418
▁differe	-419
▁lo	-420
▁also	-421
▁des	-422
ound	-423
orm	-424
ue	-425
ody	-426
▁cont	-427
ple	-428
▁spe	-429
cent	-430
▁ro	-431
▁she	-432
ving	-433
▁ph	-434
▁life	-435
king	-436
▁under	-437
ult	-438
▁only	-439
co	-440
other	-441
vel	-442
ves	-443
ber	-444
▁most	-445
▁good	-446
▁J	-447
▁his	-448
▁put	-449
▁down	-450
▁There	-451
▁ac	-452
▁bet	-453
▁sy	-454
▁hum	-455
ms	-456
able	-457
ish	-458
int	-459
ric	-460
▁ide	-461
ated	-462
▁take	-463
▁res	-464
▁ad	-465
▁bl	-466
▁am	-467
▁does	-468
ph	-469
▁day	-470
▁around	-471
uct	-472
ations	-473
rough	-474
▁real	-475
ial	-476
▁different	-477
rain	-478
pl	-479
▁show	-480
▁What	-481
▁even	-482
ick	-483
▁many	-484
▁being	-485
mer	-486
▁her	-487
pe	-488
ance	-489
▁through	-490
ob	-491
ars	-492
ning	-493
ict	-494
▁pre	-495
ire	-496
ase	-497
ade	-498
ark	-499
▁U	-500
▁off	-501
▁happen	-502
ange	-503
ible	-504
▁He	-505
▁doing	-506
▁too	-507
▁come	-508
▁thou	-509
ank	-510
ary	-511
▁try	-512
ak	-513
cess	-514
▁tell	-515
▁proble	-516
ents	-517
▁big	-518
▁br	-519
▁great	-520
▁use	-521
▁same	-522
he	-523
chn	-524
ject	-525
▁three	-526
ne	-527
iver	-528
▁fl	-529
ors	-530
▁comm	-531
illion	-532
▁sm	-533
ether	-534
uc	-535
▁If	-536
▁inc	-537
ress	-538
ys	-539
▁fact	-540
ual	-541
xt	-542
▁gen	-543
body	-544
thing	-545
▁Ch	-546
urn	-547
wn	-548
ful	-549
ting	-550
▁may	-551
ically	-552
▁techn	-553
ved	-554
form	-555
ool	-556
per	-557
ath	-558
ology	-559
tern	-560
▁count	-561
day	-562
stem	-563
▁human	-564
▁str	-565
▁wr	-566
row	-567
▁build	-568
▁ra	-569
▁K	-570
▁well	-571
▁gu	-572
▁called	-573
ile	-574
ied	-575
▁made	-576
▁pers	-577
▁child	-578
▁sur	-579
▁long	-580
▁af	-581
ces	-582
▁find	-583
ower	-584
ons	-585
fore	-586
▁sim	-587
be	-588
te	-589
self	-590
▁percent	-591
igh	-592
▁dec	-593
▁tra	-594
▁design	-595
ious	-596
▁inv	-597
▁system	-598
ics	-599
▁again	-600
▁bel	-601
erest	-602
nds	-603
▁ind	-604
▁let	-605
ating	-606
▁bec	-607
▁app	-608
▁em	-609
ord	-610
▁mean	-611
▁Well	-612
les	-613
▁fo	-614
ize	-615
▁Af	-616
we	-617
oss	-618
▁last	-619
?"	-620
▁quest	-621
ert	-622
ft	-623
000	-624
▁why	-625
ty	-626
▁Be	-627
ren	-628
▁should	-629
▁underst	-630
▁cour	-631
▁import	-632
▁thought	-633
▁interest	-634
ition	-635
▁car	-636
▁idea	-637
ew	-638
ian	-639
▁sort	-640
▁own	-641
▁feel	-642
av	-643
▁bas	-644
▁rem	-645
▁end	-646
▁ob	-647
▁creat	-648
▁play	-649
▁went	-650
▁after	-651
▁stud	-652
▁change	-653
,000	-654
cial	-655
▁didn	-656
ough	-657
ates	-658
▁sc	-659
▁him	-660
▁rel	-661
ull	-662
▁course	-663
ese	-664
ub	-665
▁dr	-666
▁started	-667
▁important	-668
ities	-669
▁gl	-670
▁another	-671
▁person	-672
▁lear	-673
▁point	-674
ution	-675
ail	-676
▁bit	-677
▁plan	-678
con	-679
▁hel	-680
▁understand	-681
▁3	-682
▁give	-683
▁today	-684
gan	-685
▁wom	-686
▁its	-687
▁exper	-688
ise	-689
▁ask	-690
▁sch	-691
▁problem	-692
▁St	-693
ven	-694
ility	-695
▁prod	-696
▁story	-697
▁turn	-698
▁belie	-699
..	-700
ix	-701
ular	-702
ense	-703
▁sl	-704
▁kid	-705
▁before	-706
▁ent	-707
▁sci	-708
▁water	-709
▁never	-710
als	-711
▁inst	-712
▁ago	-713
▁ins	-714
▁gra	-715
old	-716
▁able	-717
▁brain	-718
kes	-719
ost	-720
▁Thank	-721
ave	-722
▁exam	-723
▁cons	-724
ily	-725
▁mon	-726
oth	-727
▁few	-728
lect	-729
▁better	-730
▁ke	-731
▁place	-732
▁10	-733
▁cr	-734
▁19	-735
▁Afric	-736
▁came	-737
▁help	-738
ists	-739
▁trans	-740
▁next	-741
▁bo	-742
▁sol	-743
und	-744
▁mod	-745
ward	-746
read	-747
▁stu	-748
▁inter	-749
▁tog	-750
▁together	-751
▁still	-752
▁might	-753
▁whole	-754
▁Because	-755
ros	-756
▁love	-757
ited	-758
ature	-759
▁power	-760
▁school	-761
▁high	-762
▁comple	-763
▁V	-764
▁fam	-765
meric	-766
ather	-767
,"	-768
ng	-769
atch	-770
▁imag	-771
▁technology	-772
▁art	-773
ute	-774
▁each	-775
▁ser	-776
▁done	-777
▁four	-778
▁small	-779
▁found	-780
velop	-781
▁num	-782
lic	-783
▁coll	-784
▁ter	-785
ience	-786
▁When	-787
cond	-788
▁min	-789
ween	-790
ah	-791
▁cre	-792
▁Americ	-793
ific	-794
▁commun	-795
▁used	-796
ways	-797
iness	-798
▁comput	-799
▁looking	-800
▁million	-801
ably	-802
gy	-803
▁ext	-804
▁old	-805
▁question	-806
▁pat	-807
▁fin	-808
ram	-809
iss	-810
ized	-811
▁pol	-812
alth	-813
▁cent	-814
▁doesn	-815
▁between	-816
▁light	-817
▁rec	-818
▁partic	-819
▁20	-820
ures	-821
here	-822
▁la	-823
ork	-824
cept	-825
arth	-826
▁develop	-827
az	-828
ope	-829
▁building	-830
▁move	-831
▁How	-832
▁read	-833
▁lar	-834
▁learn	-835
ets	-836
ered	-837
▁wanted	-838
▁away	-839
▁expl	-840
▁met	-841
▁pict	-842
ural	-843
ness	-844
▁far	-845
▁poss	-846
▁always	-847
oney	-848
▁5	-849
ird	-850
ational	-851
▁bi	-852
▁trying	-853
▁grow	-854
▁el	-855
ative	-856
▁believe	-857
▁sk	-858
▁cell	-859
▁working	-860
▁op	-861
▁space	-862
▁mom	-863
gin	-864
▁att	-865
▁book	-866
▁gener	-867
▁reas	-868
ract	-869
▁doll	-870
▁live	-871
▁children	-872
▁example	-873
▁dat	-874
conom	-875
ote	-876
▁kids	-877
▁Un	-878
▁word	-879
▁eff	-880
ands	-881
▁supp	-882
selves	-883
▁cap	-884
▁giv	-885
▁took	-886
▁ever	-887
ug	-888
ont	-889
▁ed	-890
▁med	-891
▁hard	-892
▁bus	-893
formation	-894
▁everything	-895
aut	-896
ross	-897
▁Ind	-898
cy	-899
ger	-900
▁beh	-901
▁stuff	-902
▁Africa	-903
▁run	-904
▁prob	-905
▁econom	-906
▁univer	-907
▁4	-908
aces	-909
▁war	-910
▁chang	-911
oc	-912
▁five	-913
▁money	-914
▁anim	-915
▁country	-916
▁project	-917
nce	-918
nect	-919
alf	-920
arch	-921
ock	-922
▁cor	-923
▁mus	-924
ments	-925
ps	-926
▁sub	-927
▁care	-928
▁One	-929
▁less	-930
▁data	-931
▁organ	-932
▁sense	-933
ergy	-934
▁teach	-935
▁enough	-936
atter	-937
▁second	-938
▁vis	-939
▁interesting	-940
▁getting	-941
ism	-942
▁rep	-943
▁thinking	-944
ogra	-945
▁spec	-946
vers	-947
▁women	-948
▁food	-949
▁wo	-950
▁create	-951
ries	-952
ks	-953
▁Here	-954
▁left	-955
▁quite	-956
ouse	-957
▁resp	-958
▁These	-959
ertain	-960
▁happened	-961
iew	-962
▁As	-963
▁inf	-964
iron	-965
▁comes	-966
▁maybe	-967
▁process	-968
oy	-969
▁lead	-970
▁beaut	-971
ever	-972
ines	-973
▁cou	-974
▁energy	-975
rib	-976
▁dollars	-977
▁fun	-978
▁pie	-979
▁walk	-980
▁health	-981
▁bring	-982
▁compan	-983
▁probably	-984
lear	-985
▁head	-986
tty	-987
hip	-988
▁form	-989
▁mark	-990
led	-991
ital	-992
▁hand	-993
ten	-994
▁fut	-995
air	-996
its	-997
▁eng	-998
▁using	-999
▁information	-1000
▁mind	-1001
▁number	-1002
▁OK	-1003
▁says	-1004
▁means	-1005
▁reg	-1006
▁prog	-1007
▁frie	-1008
▁elect	-1009
▁She	-1010
▁talking	-1011
▁pres	-1012
▁sing	-1013
▁begin	-1014
▁month	-1015
▁grou	-1016
▁My	-1017
▁open	-1018
▁making	-1019
▁pretty	-1020
cer	-1021
▁future	-1022
▁coming	-1023
▁acc	-1024
▁home	-1025
▁planet	-1026
▁anything	-1027
▁best	-1028
sw	-1029
▁connect	-1030
▁times	-1031
▁else	-1032
▁side	-1033
▁room	-1034
reen	-1035
vern	-1036
ues	-1037
▁cur	-1038
▁set	-1039
▁An	-1040
▁conf	-1041
▁become	-1042
ories	-1043
▁half	-1044
▁hist	-1045
ograph	-1046
ier	-1047
▁air	-1048
▁dist	-1049
▁Earth	-1050
iting	-1051
▁ca	-1052
▁model	-1053
▁answ	-1054
cus	-1055
▁ear	-1056
▁phot	-1057
▁picture	-1058
ond	-1059
▁gr	-1060
▁pop	-1061
▁env	-1062
ident	-1063
▁goes	-1064
olution	-1065
me	-1066
▁hope	-1067
▁keep	-1068
ention	-1069
▁bad	-1070
▁seen	-1071
ash	-1072
▁without	-1073
ient	-1074
▁wee	-1075
▁wonder	-1076
ately	-1077
▁product	-1078
▁pub	-1079
▁simple	-1080
▁fig	-1081
pr	-1082
▁business	-1083
▁add	-1084
▁char	-1085
ced	-1086
idd	-1087
ner	-1088
▁All	-1089
ortun	-1090
▁sign	-1091
▁red	-1092
▁reason	-1093
▁Is	-1094
▁glob	-1095
▁govern	-1096
▁ideas	-1097
▁top	-1098
ety	-1099
ings	-1100
▁opp	-1101
ake	-1102
▁such	-1103
ott	-1104
▁six	-1105
▁stand	-1106
▁job	-1107
▁saw	-1108
▁moment	-1109
ken	-1110
gest	-1111
▁No	-1112
▁ord	-1113
▁200	-1114
▁allow	-1115
▁environ	-1116
irl	-1117
▁cam	-1118
▁For	-1119
▁Chin	-1120
▁having	-1121
▁def	-1122
▁hour	-1123
▁particular	-1124
▁col	-1125
▁cult	-1126
imes	-1127
ince	-1128
▁New	-1129
ED	-1130
▁basically	-1131
▁Se	-1132
ike	-1133
where	-1134
ided	-1135
▁body	-1136
▁pass	-1137
▁matter	-1138
▁dem	-1139
▁makes	-1140
iter	-1141
ember	-1142
▁certain	-1143
▁ey	-1144
▁sound	-1145
▁happens	-1146
▁across	-1147
▁billion	-1148
▁universe	-1149
▁told	-1150
str	-1151
▁computer	-1152
▁phys	-1153
▁problems	-1154
▁living	-1155
most	-1156
▁educ	-1157
▁contro	-1158
▁countries	-1159
▁ways	-1160
▁eas	-1161
▁beautif	-1162
▁saying	-1163
ilt	-1164
▁guy	-1165
▁mor	-1166
▁val	-1167
▁days	-1168
ization	-1169
llow	-1170
ior	-1171
uring	-1172
▁Al	-1173
▁contin	-1174
▁stop	-1175
aps	-1176
▁experience	-1177
▁det	-1178
▁young	-1179
ices	-1180
▁social	-1181
▁science	-1182
...	-1183
Wh	-1184
ots	-1185
ught	-1186
▁bre	-1187
▁sit	-1188
▁complete	-1189
▁par	-1190
▁rest	-1191
▁Let	-1192
▁both	-1193
▁scient	-1194
lf	-1195
▁mach	-1196
▁lives	-1197
man	-1198
▁case	-1199
▁later	-1200
ulation	-1201
▁ty	-1202
▁aut	-1203
ream	-1204
▁asked	-1205
▁TED	-1206
▁ref	-1207
▁incred	-1208
ead	-1209
▁list	-1210
io	-1211
▁prot	-1212
▁equ	-1213
ready	-1214
▁music	-1215
▁'	-1216
▁history	-1217
ime	-1218
ction	-1219
▁disco	-1220
▁family	-1221
▁looks	-1222
▁beautiful	-1223
▁God	-1224
▁sure	-1225
▁sw	-1226
▁level	-1227
▁environment	-1228
ts	-1229
ying	-1230
▁news	-1231
▁heard	-1232
uce	-1233
▁thous	-1234
▁global	-1235
ene	-1236
▁soci	-1237
▁possible	-1238
ins	-1239
eah	-1240
▁yet	-1241
▁wrong	-1242
utes	-1243
▁che	-1244
▁mag	-1245
aterial	-1246
unch	-1247
ality	-1248
▁heart	-1249
▁almost	-1250
▁mil	-1251
▁fore	-1252
side	-1253
▁hear	-1254
▁figure	-1255
▁already	-1256
uge	-1257
▁100	-1258
▁unt	-1259
ants	-1260
angu	-1261
osed	-1262
▁suc	-1263
▁oce	-1264
▁vide	-1265
▁while	-1266
▁nothing	-1267
uck	-1268
▁inside	-1269
▁...	-1270
▁amaz	-1271
▁nature	-1272
ury	-1273
▁tre	-1274
▁large	-1275
arr	-1276
▁kill	-1277
▁single	-1278
br	-1279
ective	-1280
▁piece	-1281
▁[	-1282
▁places	-1283
▁everybody	-1284
ov	-1285
▁answer	-1286
▁market	-1287
▁once	-1288
▁langu	-1289
▁15	-1290
▁cost	-1291
▁must	-1292
▁true	-1293
▁India	-1294
▁vir	-1295
▁whether	-1296
itive	-1297
▁couple	-1298
orn	-1299
ages	-1300
▁species	-1301
less	-1302
iddle	-1303
▁watch	-1304
▁age	-1305
med	-1306
▁50	-1307
▁exc	-1308
acter	-1309
▁dire	-1310
▁test	-1311
▁looked	-1312
▁30	-1313
▁within	-1314
▁material	-1315
allen	-1316
▁Or	-1317
▁United	-1318
▁land	-1319
imate	-1320
▁group	-1321
▁fil	-1322
▁loc	-1323
▁girl	-1324
▁rese	-1325
▁works	-1326
outh	-1327
▁prof	-1328
▁months	-1329
kay	-1330
ivid	-1331
ling	-1332
▁ass	-1333
▁share	-1334
▁wa	-1335
lish	-1336
▁Then	-1337
ering	-1338
▁line	-1339
▁exact	-1340
▁quick	-1341
ush	-1342
▁amazing	-1343
▁community	-1344
▁z	-1345
vious	-1346
land	-1347
oice	-1348
arent	-1349
▁city	-1350
ator	-1351
▁Why	-1352
ivity	-1353
rop	-1354
▁men	-1355
▁deep	-1356
▁leg	-1357
▁built	-1358
work	-1359
▁often	-1360
▁polit	-1361
gen	-1362
ield	-1363
▁view	-1364
▁abs	-1365
▁imagine	-1366
aw	-1367
▁cells	-1368
ases	-1369
▁remember	-1370
▁Br	-1371
▁until	-1372
face	-1373
▁cra	-1374
▁deal	-1375
▁nat	-1376
▁front	-1377
▁6	-1378
ully	-1379
▁night	-1380
▁object	-1381
de	-1382
to	-1383
▁iss	-1384
▁kinds	-1385
▁States	-1386
▁dise	-1387
▁public	-1388
▁challen	-1389
up	-1390
ians	-1391
▁entire	-1392
▁itself	-1393
▁face	-1394
undred	-1395
▁decided	-1396
▁aff	-1397
▁order	-1398
▁treat	-1399
▁Fr	-1400
▁mem	-1401
▁myself	-1402
ium	-1403
ired	-1404
ision	-1405
▁follow	-1406
▁struct	-1407
▁somebody	-1408
▁isn	-1409
▁adv	-1410
▁house	-1411
▁research	-1412
▁oil	-1413
▁pain	-1414
▁9	-1415
▁Every	-1416
▁engine	-1417
▁mother	-1418
▁self	-1419
▁minutes	-1420
ware	-1421
▁taking	-1422
▁incre	-1423
▁though	-1424
▁company	-1425
▁dra	-1426
ane	-1427
▁arch	-1428
▁America	-1429
omet	-1430
▁free	-1431
▁name	-1432
ivers	-1433
▁hundred	-1434
get	-1435
▁lab	-1436
▁happening	-1437
cle	-1438
▁net	-1439
▁individ	-1440
▁completely	-1441
▁video	-1442
▁animals	-1443
bs	-1444
urs	-1445
▁pay	-1446
▁huge	-1447
▁gets	-1448
▁past	-1449
▁indust	-1450
▁education	-1451
▁wind	-1452
▁state	-1453
▁along	-1454
▁stories	-1455
aster	-1456
ined	-1457
▁experim	-1458
atic	-1459
ected	-1460
▁rather	-1461
▁cond	-1462
▁ones	-1463
▁appro	-1464
ives	-1465
▁meet	-1466
▁woman	-1467
▁complex	-1468
dd	-1469
▁di	-1470
aper	-1471
▁control	-1472
▁someone	-1473
▁mass	-1474
▁since	-1475
▁words	-1476
▁individual	-1477
▁exactly	-1478
▁shap	-1479
▁ocean	-1480
ee	-1481
▁success	-1482
▁At	-1483
ming	-1484
▁sca	-1485
▁game	-1486
▁bott	-1487
▁Do	-1488
▁lots	-1489
▁guys	-1490
▁tool	-1491
▁pattern	-1492
▁government	-1493
bers	-1494
▁Can	-1495
▁sec	-1496
▁won	-1497
▁language	-1498
▁opportun	-1499
ex	-1500
ional	-1501
▁hours	-1502
▁third	-1503
uro	-1504
ging	-1505
▁fund	-1506
▁wasn	-1507
▁taken	-1508
▁spend	-1509
▁class	-1510
▁ourselves	-1511
▁result	-1512
▁wonderful	-1513
etic	-1514
olved	-1515
▁close	-1516
ibly	-1517
▁ret	-1518
▁liter	-1519
ames	-1520
▁dev	-1521
ged	-1522
▁fly	-1523
▁knew	-1524
▁focus	-1525
ability	-1526
▁hy	-1527
▁area	-1528
itting	-1529
▁Intern	-1530
wards	-1531
cl	-1532
▁inn	-1533
▁amount	-1534
end	-1535
itect	-1536
▁couldn	-1537
▁friends	-1538
ules	-1539
▁pos	-1540
▁seven	-1541
omes	-1542
▁happy	-1543
▁7	-1544
▁least	-1545
haps	-1546
▁themselves	-1547
▁8	-1548
ret	-1549
▁math	-1550
ological	-1551
▁created	-1552
▁ele	-1553
▁meas	-1554
▁clear	-1555
▁rob	-1556
The	-1557
not	-1558
▁mess	-1559
cc	-1560
ats	-1561
ien	-1562
▁pred	-1563
▁learned	-1564
▁questions	-1565
line	-1566
▁Chr	-1567
app	-1568
ogn	-1569
▁natural	-1570
ax	-1571
▁hold	-1572
▁behav	-1573
▁outside	-1574
icult	-1575
istic	-1576
▁black	-1577
▁became	-1578
▁invest	-1579
erv	-1580
▁Ar	-1581
▁ris	-1582
▁train	-1583
▁Some	-1584
▁rad	-1585
▁turns	-1586
▁present	-1587
▁beginning	-1588
▁China	-1589
▁speak	-1590
▁av	-1591
Well	-1592
▁cut	-1593
▁feet	-1594
▁society	-1595
ump	-1596
▁terr	-1597
▁terms	-1598
▁everyone	-1599
ery	-1600
▁moving	-1601
▁architect	-1602
▁18	-1603
olute	-1604
▁extra	-1605
▁whatever	-1606
gle	-1607
▁cir	-1608
▁var	-1609
sy	-1610
ero	-1611
▁mot	-1612
▁program	-1613
▁students	-1614
▁Pe	-1615
▁Eng	-1616
inary	-1617
▁eight	-1618
ental	-1619
illions	-1620
▁listen	-1621
▁relations	-1622
▁buy	-1623
▁aud	-1624
▁middle	-1625
▁law	-1626
ither	-1627
▁early	-1628
▁short	-1629
▁American	-1630
▁difficult	-1631
▁difference	-1632
▁worked	-1633
▁sym	-1634
▁gave	-1635
▁intell	-1636
▁Sh	-1637
ift	-1638
ters	-1639
▁Not	-1640
astic	-1641
▁fall	-1642
▁fish	-1643
▁green	-1644
▁takes	-1645
▁Internet	-1646
fect	-1647
▁ant	-1648
▁evolution	-1649
thers	-1650
▁team	-1651
▁seeing	-1652
ey	-1653
▁bro	-1654
ctor	-1655
ples	-1656
▁ple	-1657
▁full	-1658
▁step	-1659
vered	-1660
▁prov	-1661
▁against	-1662
▁photograph	-1663
▁da	-1664
aking	-1665
▁cancer	-1666
ral	-1667
▁eat	-1668
▁thousands	-1669
att	-1670
ared	-1671
▁Man	-1672
▁sun	-1673
assion	-1674
els	-1675
▁York	-1676
▁century	-1677
▁perhaps	-1678
ones	-1679
▁others	-1680
▁machine	-1681
▁interact	-1682
▁lim	-1683
▁absolute	-1684
▁sometimes	-1685
ially	-1686
ients	-1687
▁innov	-1688
▁leave	-1689
▁study	-1690
▁surface	-1691
▁relationship	-1692
▁eyes	-1693
▁needs	-1694
▁consum	-1695
▁recent	-1696
▁tem	-1697
▁tot	-1698
▁exist	-1699
▁explain	-1700
ern	-1701
aring	-1702
▁size	-1703
▁break	-1704
▁effect	-1705
▁disease	-1706
▁finally	-1707
▁parent	-1708
▁instead	-1709
ove	-1710
▁low	-1711
▁pot	-1712
▁squ	-1713
▁oper	-1714
▁field	-1715
▁reach	-1716
▁culture	-1717
▁population	-1718
verage	-1719
rod	-1720
▁fail	-1721
▁hands	-1722
▁12	-1723
▁jo	-1724
▁death	-1725
▁cannot	-1726
▁obvious	-1727
▁systems	-1728
ges	-1729
year	-1730
▁gone	-1731
iqu	-1732
ton	-1733
orth	-1734
itch	-1735
▁occ	-1736
▁dig	-1737
▁miss	-1738
ential	-1739
▁common	-1740
▁turned	-1741
▁40	-1742
▁bab	-1743
▁dark	-1744
▁network	-1745
oh	-1746
ole	-1747
▁es	-1748
▁Euro	-1749
ule	-1750
▁ice	-1751
▁norm	-1752
▁sens	-1753
itions	-1754
What	-1755
ides	-1756
ination	-1757
ipp	-1758
ude	-1759
▁parts	-1760
▁learning	-1761
▁interested	-1762
▁sug	-1763
▁yes	-1764
▁easy	-1765
▁orig	-1766
▁vers	-1767
▁cal	-1768
▁quickly	-1769
▁yourself	-1770
▁image	-1771
▁ve	-1772
▁behavior	-1773
▁non	-1774
▁longer	-1775
▁perfect	-1776
jor	-1777
▁To	-1778
uction	-1779
rought	-1780
▁tried	-1781
ler	-1782
rew	-1783
▁ge	-1784
▁poor	-1785
▁cle	-1786
▁event	-1787
ale	-1788
▁support	-1789
eg	-1790
▁Z	-1791
▁er	-1792
ented	-1793
fully	-1794
▁trad	-1795
▁expect	-1796
phere	-1797
elt	-1798
urb	-1799
▁chem	-1800
▁structure	-1801
orld	-1802
▁Just	-1803
▁emot	-1804
▁major	-1805
▁record	-1806
▁compassion	-1807
▁dep	-1808
▁pick	-1809
▁surv	-1810
▁typ	-1811
ibility	-1812
▁changed	-1813
▁25	-1814
▁mic	-1815
▁Europe	-1816
▁People	-1817
▁friend	-1818
▁communic	-1819
iving	-1820
▁jour	-1821
▁stay	-1822
utions	-1823
▁shows	-1824
ider	-1825
▁cool	-1826
▁insp	-1827
▁given	-1828
▁press	-1829
iversity	-1830
▁ability	-1831
sych	-1832
▁emb	-1833
▁mov	-1834
▁rev	-1835
▁sum	-1836
▁began	-1837
▁miles	-1838
▁repres	-1839
▁resour	-1840
▁pull	-1841
▁weeks	-1842
▁produc	-1843
▁incredible	-1844
▁opportunity	-1845
▁phone	-1846
avor	-1847
▁civ	-1848
▁needed	-1849
ased	-1850
▁conv	-1851
▁nice	-1852
▁stre	-1853
oll	-1854
▁On	-1855
ison	-1856
▁week	-1857
ills	-1858
▁serv	-1859
▁pract	-1860
sh	-1861
ron	-1862
▁sent	-1863
▁slow	-1864
▁behind	-1865
▁brought	-1866
lec	-1867
▁opt	-1868
▁situ	-1869
▁relig	-1870
▁father	-1871
NA	-1872
apt	-1873
▁dest	-1874
▁impro	-1875
▁recogn	-1876
▁desc	-1877
▁dream	-1878
▁force	-1879
▁during	-1880
▁ess	-1881
izing	-1882
▁wall	-1883
▁media	-1884
▁economy	-1885
reme	-1886
▁measure	-1887
▁morning	-1888
You	-1889
ards	-1890
▁del	-1891
ply	-1892
▁either	-1893
▁special	-1894
cious	-1895
▁blue	-1896
▁film	-1897
▁Right	-1898
▁perform	-1899
▁protect	-1900
▁respons	-1901
▁realized	-1902
bo	-1903
unt	-1904
▁May	-1905
▁fre	-1906
▁sea	-1907
▁Okay	-1908
▁feed	-1909
▁spent	-1910
▁direct	-1911
ledge	-1912
▁incl	-1913
▁local	-1914
▁super	-1915
▁starting	-1916
▁famil	-1917
▁paper	-1918
ru	-1919
rent	-1920
▁Yeah	-1921
▁scale	-1922
▁changes	-1923
ouch	-1924
▁mar	-1925
▁prop	-1926
▁literally	-1927
▁known	-1928
▁ground	-1929
▁simply	-1930
▁sitting	-1931
ann	-1932
oms	-1933
▁colle	-1934
hor	-1935
iod	-1936
ains	-1937
▁die	-1938
▁felt	-1939
▁concept	-1940
▁powerful	-1941
eng	-1942
oph	-1943
▁pur	-1944
▁saf	-1945
▁foot	-1946
▁psych	-1947
ologies	-1948
▁strong	-1949
▁approach	-1950
ney	-1951
▁draw	-1952
▁companies	-1953
ai	-1954
▁sex	-1955
ances	-1956
▁ball	-1957
idence	-1958
ustain	-1959
▁white	-1960
▁predict	-1961
▁reality	-1962
▁running	-1963
▁ill	-1964
▁grand	-1965
▁value	-1966
▁economic	-1967
▁deg	-1968
▁obs	-1969
imens	-1970
ony	-1971
▁CA	-1972
vent	-1973
▁har	-1974
▁vol	-1975
cially	-1976
▁wrote	-1977
▁parents	-1978
▁serious	-1979
min	-1980
▁crit	-1981
▁fast	-1982
▁rock	-1983
▁song	-1984
▁shape	-1985
▁theory	-1986
iny	-1987
dden	-1988
▁color	-1989
▁bottom	-1990
▁wouldn	-1991
▁forward	-1992
ales	-1993
▁ste	-1994
▁win	-1995
▁circ	-1996
▁emer	-1997
▁based	-1998
▁civil	-1999
▁sudden	-2000
bon	-2001
bor	-2002
uth	-2003
▁flo	-2004
▁gives	-2005
▁travel	-2006
yn	-2007
▁hot	-2008
▁sell	-2009
▁period	-2010
▁talked	-2011
▁climate	-2012
oon	-2013
▁stra	-2014
▁World	-2015
▁molec	-2016
▁thank	-2017
ik	-2018
zy	-2019
iet	-2020
▁English	-2021
▁feeling	-2022
▁experiment	-2023
gs	-2024
▁gal	-2025
ators	-2026
ising	-2027
▁soft	-2028
▁center	-2029
▁personal	-2030
lev	-2031
▁hor	-2032
▁prin	-2033
▁average	-2034
ilar	-2035
▁caus	-2036
▁worth	-2037
▁impact	-2038
▁ap	-2039
▁arg	-2040
ument	-2041
▁lost	-2042
▁camer	-2043
▁write	-2044
▁visual	-2045
▁electric	-2046
of	-2047
iol	-2048
osp	-2049
hood	-2050
▁cop	-2051
anger	-2052
▁blood	-2053
ows	-2054
vert	-2055
▁bene	-2056
▁South	-2057
▁areas	-2058
▁images	-2059
▁leaders	-2060
▁intellig	-2061
ext	-2062
chie	-2063
▁neigh	-2064
▁spread	-2065
lt	-2066
com	-2067
▁DNA	-2068
▁map	-2069
▁post	-2070
▁knows	-2071
▁anybody	-2072
▁technologies	-2073
icy	-2074
▁animal	-2075
▁meaning	-2076
par	-2077
ised	-2078
▁sour	-2079
▁books	-2080
▁ident	-2081
▁nuc	-2082
▁guess	-2083
▁stage	-2084
▁cities	-2085
▁humans	-2086
▁sn	-2087
▁depe	-2088
▁near	-2089
▁rules	-2090
▁absolutely	-2091
oes	-2092
cing	-2093
▁access	-2094
▁giving	-2095
▁realize	-2096
▁challenge	-2097
▁understanding	-2098
ev	-2099
por	-2100
▁Tw	-2101
amed	-2102
ived	-2103
ored	-2104
▁repl	-2105
▁stat	-2106
▁compet	-2107
▁main	-2108
▁vill	-2109
▁extreme	-2110
▁growing	-2111
▁enc	-2112
▁drug	-2113
▁achie	-2114
osphere	-2115
▁industry	-2116
eed	-2117
uel	-2118
ption	-2119
▁sold	-2120
Th	-2121
head	-2122
▁fac	-2123
▁born	-2124
▁rich	-2125
ensive	-2126
erence	-2127
lu	-2128
cul	-2129
mers	-2130
▁surpr	-2131
▁playing	-2132
▁anal	-2133
▁dead	-2134
▁seems	-2135
▁except	-2136
▁intern	-2137
ped	-2138
▁comb	-2139
▁breat	-2140
▁mount	-2141
▁touch	-2142
entially	-2143
▁describ	-2144
▁audience	-2145
▁recently	-2146
▁discovered	-2147
aged	-2148
like	-2149
ode	-2150
▁clos	-2151
▁requ	-2152
▁road	-2153
bit	-2154
▁favor	-2155
▁sustain	-2156
▁knowledge	-2157
▁incredibly	-2158
ma	-2159
▁key	-2160
▁sle	-2161
▁mathem	-2162
▁telling	-2163
▁millions	-2164
▁scientists	-2165
Oh	-2166
▁soon	-2167
▁viol	-2168
▁const	-2169
▁anyone	-2170
▁choice	-2171
▁character	-2172
▁political	-2173
▁Yes	-2174
▁box	-2175
▁link	-2176
▁seem	-2177
▁galax	-2178
▁pictures	-2179
ief	-2180
▁Our	-2181
▁avail	-2182
ression	-2183
▁growth	-2184
▁cy	-2185
▁fundam	-2186
▁happiness	-2187
ites	-2188
pre	-2189
▁Sp	-2190
▁risk	-2191
▁bacter	-2192
▁putting	-2193
▁computers	-2194
ival	-2195
▁haven	-2196
▁origin	-2197
▁showed	-2198
pecially	-2199
▁current	-2200
▁involved	-2201
ned	-2202
omen	-2203
▁developing	-2204
▁syn	-2205
▁aren	-2206
▁send	-2207
▁produce	-2208
▁tools	-2209
ilities	-2210
▁modern	-2211
▁hundreds	-2212
▁developed	-2213
light	-2214
▁numbers	-2215
▁patient	-2216
rad	-2217
▁Oh	-2218
▁died	-2219
▁alone	-2220
▁carbon	-2221
▁proper	-2222
▁becomes	-2223
▁Any	-2224
ished	-2225
▁mult	-2226
▁priv	-2227
▁prom	-2228
▁plants	-2229
▁materials	-2230
▁generation	-2231
IV	-2232
▁fur	-2233
▁issue	-2234
▁instit	-2235
▁reasons	-2236
▁physical	-2237
wh	-2238
▁arr	-2239
ified	-2240
▁camp	-2241
▁spir	-2242
ishing	-2243
▁table	-2244
▁truth	-2245
▁profess	-2246
▁movement	-2247
▁Ph	-2248
iant	-2249
▁199	-2250
ister	-2251
▁fight	-2252
▁schools	-2253
▁univers	-2254
▁creating	-2255
50	-2256
▁ec	-2257
▁HIV	-2258
▁bur	-2259
▁With	-2260
▁cars	-2261
▁fire	-2262
▁type	-2263
▁asking	-2264
▁bigger	-2265
▁chance	-2266
met	-2267
▁Goo	-2268
▁eye	-2269
▁save	-2270
pid	-2271
▁est	-2272
▁situation	-2273
amp	-2274
ploy	-2275
asing	-2276
▁bird	-2277
▁door	-2278
▁nuclear	-2279
▁ep	-2280
▁democ	-2281
▁similar	-2282
▁designed	-2283
oke	-2284
▁lived	-2285
▁available	-2286
▁tradition	-2287
rand	-2288
▁lay	-2289
ously	-2290
▁poll	-2291
acy	-2292
▁ce	-2293
yond	-2294
oring	-2295
▁benef	-2296
▁speed	-2297
▁Chinese	-2298
▁hon	-2299
▁sever	-2300
▁princi	-2301
▁suggest	-2302
▁extraord	-2303
ef	-2304
arily	-2305
usion	-2306
▁hosp	-2307
ration	-2308
▁towards	-2309
▁solution	-2310
▁especially	-2311
oun	-2312
▁By	-2313
ades	-2314
oose	-2315
▁arm	-2316
▁fear	-2317
▁flow	-2318
▁nine	-2319
▁defin	-2320
▁changing	-2321
▁Pr	-2322
▁dom	-2323
▁lea	-2324
urity	-2325
▁tiny	-2326
▁virt	-2327
▁drive	-2328
▁several	-2329
by	-2330
umb	-2331
▁flu	-2332
▁earth	-2333
▁capital	-2334
asc	-2335
how	-2336
ips	-2337
apan	-2338
port	-2339
▁dou	-2340
▁track	-2341
▁virus	-2342
▁beyond	-2343
▁groups	-2344
▁attention	-2345
ung	-2346
ster	-2347
view	-2348
▁Com	-2349
▁baby	-2350
▁Where	-2351
▁girls	-2352
▁moved	-2353
▁certainly	-2354
▁fa	-2355
idge	-2356
▁Google	-2357
▁office	-2358
▁Of	-2359
▁log	-2360
▁neg	-2361
▁rate	-2362
▁suff	-2363
▁African	-2364
▁resources	-2365
pect	-2366
▁bed	-2367
▁fair	-2368
▁carry	-2369
▁issues	-2370
▁development	-2371
▁prim	-2372
ground	-2373
▁Japan	-2374
▁normal	-2375
▁subject	-2376
▁totally	-2377
▁60	-2378
lict	-2379
▁din	-2380
▁lif	-2381
ences	-2382
▁path	-2383
▁tree	-2384
▁clean	-2385
▁robot	-2386
▁solar	-2387
▁trees	-2388
▁particularly	-2389
▁Mars	-2390
▁movie	-2391
▁wants	-2392
ina	-2393
medi	-2394
▁includ	-2395
▁necess	-2396
▁nobody	-2397
▁general	-2398
▁writing	-2399
▁examples	-2400
▁teachers	-2401
ique	-2402
▁fing	-2403
ressed	-2404
▁showing	-2405
ruct	-2406
▁vac	-2407
▁tend	-2408
▁wish	-2409
▁danger	-2410
▁convers	-2411
▁discover	-2412
▁projects	-2413
oud	-2414
▁among	-2415
▁games	-2416
▁price	-2417
▁sleep	-2418
▁stars	-2419
▁attack	-2420
▁vision	-2421
▁context	-2422
▁walking	-2423
put	-2424
▁gas	-2425
▁goal	-2426
▁named	-2427
▁device	-2428
▁forest	-2429
▁pieces	-2430
po	-2431
the	-2432
▁Am	-2433
iger	-2434
mend	-2435
▁Inst	-2436
▁First	-2437
▁basic	-2438
▁solve	-2439
▁collect	-2440
ny	-2441
ulf	-2442
▁sat	-2443
▁unf	-2444
igher	-2445
▁starts	-2446
ns	-2447
xy	-2448
room	-2449
▁Cal	-2450
iction	-2451
▁bar	-2452
ought	-2453
▁Chris	-2454
▁higher	-2455
▁street	-2456
▁innovation	-2457
!"	-2458
ify	-2459
une	-2460
pped	-2461
▁emp	-2462
▁son	-2463
▁aware	-2464
▁medic	-2465
▁action	-2466
▁software	-2467
▁supposed	-2468
oot	-2469
▁pa	-2470
▁Most	-2471
▁mine	-2472
▁block	-2473
▁stick	-2474
▁exciting	-2475
▁experien	-2476
▁everywhere	-2477
ted	-2478
irth	-2479
▁dro	-2480
▁ult	-2481
oices	-2482
verty	-2483
▁grad	-2484
▁skin	-2485
▁constr	-2486
▁minute	-2487
▁further	-2488
aur	-2489
erm	-2490
eth	-2491
cape	-2492
chan	-2493
▁bal	-2494
▁div	-2495
▁clim	-2496
▁cook	-2497
▁separ	-2498
▁neighbor	-2499
▁architecture	-2500
iar	-2501
▁16	-2502
▁80	-2503
ires	-2504
▁Maybe	-2505
▁plant	-2506
▁voice	-2507
▁patients	-2508
▁obviously	-2509
▁transform	-2510
▁scientific	-2511
▁11	-2512
▁Im	-2513
▁boy	-2514
▁onto	-2515
▁notice	-2516
▁sounds	-2517
▁imm	-2518
▁fant	-2519
▁pack	-2520
▁site	-2521
▁smart	-2522
▁message	-2523
▁passion	-2524
▁potential	-2525
isms	-2526
rest	-2527
▁fix	-2528
▁magn	-2529
▁sequ	-2530
▁enorm	-2531
▁meant	-2532
▁beings	-2533
▁detail	-2534
▁complic	-2535
▁digital	-2536
▁function	-2537
▁extraordinary	-2538
▁Re	-2539
▁ann	-2540
▁lose	-2541
▁rain	-2542
▁trou	-2543
▁micro	-2544
▁peace	-2545
▁account	-2546
▁biggest	-2547
▁poverty	-2548
ana	-2549
akes	-2550
▁dog	-2551
▁sky	-2552
istan	-2553
▁text	-2554
▁lands	-2555
▁store	-2556
▁larger	-2557
▁search	-2558
▁quality	-2559
▁decision	-2560
▁Cl	-2561
ulate	-2562
▁cart	-2563
others	-2564
▁depend	-2565
▁series	-2566
▁represent	-2567
▁Look	-2568
ossible	-2569
▁disapp	-2570
▁largest	-2571
▁creative	-2572
▁eventually	-2573
uly	-2574
abor	-2575
ches	-2576
come	-2577
cient	-2578
urban	-2579
▁webs	-2580
▁appear	-2581
▁journey	-2582
▁version	-2583
▁bacteria	-2584
▁positive	-2585
▁thousand	-2586
▁De	-2587
▁Ge	-2588
cuss	-2589
▁Don	-2590
▁Joh	-2591
▁hit	-2592
▁Brit	-2593
▁cris	-2594
▁North	-2595
▁moral	-2596
▁concer	-2597
▁introd	-2598
▁models	-2599
▁screen	-2600
▁somehow	-2601
▁village	-2602
▁evidence	-2603
ids	-2604
uit	-2605
rast	-2606
▁Pro	-2607
▁ast	-2608
▁eth	-2609
▁sil	-2610
▁fine	-2611
▁immedi	-2612
▁remark	-2613
▁connected	-2614
▁Ag	-2615
icle	-2616
▁hyd	-2617
ctors	-2618
▁Like	-2619
▁fill	-2620
▁above	-2621
▁bunch	-2622
▁effic	-2623
▁sorts	-2624
▁Christ	-2625
▁report	-2626
▁spirit	-2627
▁pu	-2628
ners	-2629
▁Car	-2630
▁page	-2631
▁push	-2632
though	-2633
▁graph	-2634
▁achieve	-2635
▁continue	-2636
▁mathemat	-2637
▁national	-2638
No	-2639
▁aw	-2640
▁Those	-2641
▁birth	-2642
▁lower	-2643
pective	-2644
▁teacher	-2645
▁chemical	-2646
ID	-2647
urt	-2648
iers	-2649
▁kil	-2650
▁led	-2651
▁jump	-2652
▁safe	-2653
▁points	-2654
▁progress	-2655
▁somewhere	-2656
▁essentially	-2657
▁fundamental	-2658
ama	-2659
irr	-2660
▁Ex	-2661
▁West	-2662
▁wife	-2663
▁assum	-2664
▁killed	-2665
▁allowed	-2666
▁objects	-2667
▁student	-2668
▁TV	-2669
▁swe	-2670
▁grew	-2671
▁neur	-2672
▁check	-2673
▁launch	-2674
▁continu	-2675
We	-2676
ky	-2677
ask	-2678
lim	-2679
▁17	-2680
more	-2681
rial	-2682
▁Even	-2683
▁sand	-2684
▁yeah	-2685
▁Which	-2686
▁cross	-2687
▁waste	-2688
▁camera	-2689
▁mechan	-2690
▁please	-2691
▁policy	-2692
▁source	-2693
▁signific	-2694
lex	-2695
mit	-2696
▁Bl	-2697
onse	-2698
▁cat	-2699
▁rid	-2700
iation	-2701
ission	-2702
▁ended	-2703
▁square	-2704
▁temper	-2705
▁impossible	-2706
tend	-2707
▁atm	-2708
▁dam	-2709
▁heav	-2710
▁legs	-2711
▁After	-2712
▁alive	-2713
▁apart	-2714
▁trust	-2715
▁calcul	-2716
▁likely	-2717
▁content	-2718
▁critical	-2719
▁suddenly	-2720
▁extremely	-2721
ze	-2722
ube	-2723
▁Sw	-2724
ency	-2725
ynam	-2726
▁individuals	-2727
uss	-2728
racy	-2729
antly	-2730
▁star	-2731
▁affect	-2732
▁greater	-2733
▁activity	-2734
wood	-2735
▁blog	-2736
▁cold	-2737
▁phil	-2738
isions	-2739
▁excited	-2740
▁security	-2741
ortunately	-2742
anc	-2743
right	-2744
▁earl	-2745
▁meth	-2746
▁town	-2747
▁wait	-2748
▁wild	-2749
▁influ	-2750
▁usually	-2751
▁conscious	-2752
▁revolution	-2753
joy	-2754
cise	-2755
eter	-2756
epend	-2757
▁bank	-2758
▁purp	-2759
▁ready	-2760
▁taught	-2761
▁X	-2762
pan	-2763
▁phen	-2764
▁detect	-2765
▁hospital	-2766
▁machines	-2767
▁standing	-2768
▁complicated	-2769
let	-2770
ateg	-2771
inct	-2772
▁War	-2773
▁sal	-2774
estern	-2775
▁adult	-2776
▁glass	-2777
▁reading	-2778
▁watching	-2779
▁buildings	-2780
rom	-2781
▁role	-2782
▁dynam	-2783
▁forth	-2784
▁throw	-2785
▁beauty	-2786
ologists	-2787
▁himself	-2788
▁physics	-2789
▁strange	-2790
▁conflict	-2791
▁successful	-2792
▁temperature	-2793
rip	-2794
▁Le	-2795
ring	-2796
itten	-2797
▁Somet	-2798
▁tells	-2799
▁crisis	-2800
▁atmosphere	-2801
lo	-2802
for	-2803
▁14	-2804
▁oh	-2805
▁mis	-2806
▁oxy	-2807
▁East	-2808
▁late	-2809
▁upon	-2810
▁zero	-2811
▁worse	-2812
▁expert	-2813
▁biology	-2814
▁results	-2815
▁favorite	-2816
▁response	-2817
▁Americans	-2818
.,	-2819
erve	-2820
erson	-2821
prene	-2822
▁crazy	-2823
reprene	-2824
▁Another	-2825
▁discuss	-2826
▁smaller	-2827
▁phenomen	-2828
▁straight	-2829
▁electricity	-2830
mic	-2831
iven	-2832
lebr	-2833
▁fem	-2834
oming	-2835
▁jobs	-2836
▁enjoy	-2837
▁lines	-2838
▁simpl	-2839
▁distrib	-2840
omb	-2841
rel	-2842
thern	-2843
▁capt	-2844
▁anyway	-2845
▁commer	-2846
▁service	-2847
▁effective	-2848
▁therefore	-2849
IDS	-2850
enn	-2851
ops	-2852
▁hole	-2853
▁autom	-2854
▁minds	-2855
▁urban	-2856
▁online	-2857
▁perspective	-2858
oles	-2859
▁Who	-2860
antic	-2861
itary	-2862
▁react	-2863
▁accept	-2864
▁dimens	-2865
▁contrib	-2866
▁medical	-2867
▁plastic	-2868
▁conditions	-2869
▁communities	-2870
go	-2871
agn	-2872
dom	-2873
fort	-2874
▁port	-2875
▁final	-2876
▁instr	-2877
▁labor	-2878
▁spect	-2879
▁patterns	-2880
men	-2881
iles	-2882
sect	-2883
ounds	-2884
▁kept	-2885
▁marr	-2886
▁genes	-2887
▁occur	-2888
▁truly	-2889
▁doctor	-2890
▁indeed	-2891
▁website	-2892
▁fantastic	-2893
ste	-2894
▁13	-2895
orry	-2896
▁deb	-2897
▁exh	-2898
atory	-2899
conds	-2900
▁swim	-2901
istics	-2902
▁catch	-2903
▁afford	-2904
▁celebr	-2905
▁transl	-2906
▁consider	-2907
▁enormous	-2908
▁position	-2909
▁designers	-2910
bb	-2911
iti	-2912
nal	-2913
iber	-2914
rage	-2915
▁196	-2916
▁Act	-2917
▁Ken	-2918
▁Mar	-2919
▁older	-2920
▁slide	-2921
▁telev	-2922
▁oxygen	-2923
▁walked	-2924
▁healthy	-2925
▁mention	-2926
▁et	-2927
fact	-2928
iest	-2929
ping	-2930
▁Are	-2931
▁luck	-2932
▁rise	-2933
▁cover	-2934
▁famous	-2935
▁invented	-2936
▁products	-2937
▁solutions	-2938
▁entreprene	-2939
▁Q	-2940
onom	-2941
rate	-2942
ured	-2943
▁aid	-2944
▁sou	-2945
itude	-2946
▁activ	-2947
▁finan	-2948
▁hydro	-2949
▁effort	-2950
▁improve	-2951
▁National	-2952
▁dangerous	-2953
▁recognize	-2954
▁increasing	-2955
▁organization	-2956
add	-2957
ray	-2958
rect	-2959
▁fasc	-2960
▁hair	-2961
▁forms	-2962
▁print	-2963
▁actual	-2964
▁allows	-2965
▁choose	-2966
▁anywhere	-2967
▁increase	-2968
▁21	-2969
time	-2970
▁pig	-2971
▁mist	-2972
ricult	-2973
▁floor	-2974
▁Second	-2975
▁flying	-2976
▁reflect	-2977
▁trouble	-2978
cks	-2979
ils	-2980
▁Was	-2981
▁hop	-2982
▁Char	-2983
ughter	-2984
▁values	-2985
▁weight	-2986
▁although	-2987
▁mountain	-2988
▁immediately	-2989
▁environmental	-2990
mb	-2991
iced	-2992
▁tun	-2993
▁various	-2994
rees	-2995
▁sus	-2996
▁rele	-2997
▁cause	-2998
▁shown	-2999
▁faster	-3000
▁prison	-3001
▁democracy	-3002
▁television	-3003
bol	-3004
raq	-3005
udd	-3006
▁Ab	-3007
▁198	-3008
rated	-3009
▁okay	-3010
▁bread	-3011
▁drink	-3012
▁weren	-3013
▁author	-3014
▁region	-3015
▁select	-3016
▁explore	-3017
▁meeting	-3018
▁expensive	-3019
▁conversation	-3020
How	-3021
amm	-3022
▁Ro	-3023
edia	-3024
▁Mus	-3025
aries	-3026
▁roll	-3027
▁employ	-3028
▁engage	-3029
▁clearly	-3030
▁seconds	-3031
▁survive	-3032
▁familiar	-3033
▁production	-3034
▁remarkable	-3035
resh	-3036
▁doc	-3037
▁mal	-3038
▁bought	-3039
▁invent	-3040
▁slight	-3041
▁summer	-3042
▁supply	-3043
▁finding	-3044
▁collabor	-3045
▁direction	-3046
▁intelligence	-3047
▁24	-3048
back	-3049
▁Har	-3050
aging	-3051
▁Iraq	-3052
▁Your	-3053
▁coff	-3054
▁fuel	-3055
▁rece	-3056
▁magic	-3057
▁brains	-3058
▁anymore	-3059
ried	-3060
sequ	-3061
▁etc	-3062
▁pen	-3063
orrow	-3064
▁airpl	-3065
▁manage	-3066
▁threat	-3067
▁families	-3068
▁commercial	-3069
▁conference	-3070
▁traditional	-3071
book	-3072
itor	-3073
play	-3074
ables	-3075
▁fram	-3076
▁board	-3077
▁capac	-3078
▁costs	-3079
▁closer	-3080
▁notion	-3081
▁rights	-3082
ervation	-3083
▁specific	-3084
amb	-3085
rag	-3086
anda	-3087
uced	-3088
▁500	-3089
▁Two	-3090
▁nut	-3091
ining	-3092
ystem	-3093
ashion	-3094
▁cases	-3095
▁concl	-3096
▁remind	-3097
izations	-3098
▁college	-3099
▁earlier	-3100
▁respect	-3101
▁tremend	-3102
▁written	-3103
▁agricult	-3104
▁produced	-3105
zz	-3106
rap	-3107
▁Dr	-3108
cope	-3109
▁Dar	-3110
odies	-3111
▁card	-3112
▁rule	-3113
▁broad	-3114
▁freed	-3115
▁trade	-3116
▁skills	-3117
atically	-3118
▁instance	-3119
▁treatment	-3120
▁biological	-3121
▁Go	-3122
▁300	-3123
▁web	-3124
▁code	-3125
▁crow	-3126
inated	-3127
▁Indian	-3128
▁driving	-3129
▁teaching	-3130
▁terrible	-3131
▁decisions	-3132
▁following	-3133
▁including	-3134
▁complexity	-3135
ius	-3136
ener	-3137
rams	-3138
▁fit	-3139
stein	-3140
▁symmet	-3141
▁useful	-3142
▁medicine	-3143
▁possibly	-3144
aul	-3145
win	-3146
▁Ad	-3147
ened	-3148
wise	-3149
▁cry	-3150
iding	-3151
iling	-3152
ively	-3153
▁boys	-3154
▁paid	-3155
▁ahead	-3156
▁below	-3157
▁dance	-3158
▁encou	-3159
▁worry	-3160
▁address	-3161
▁evolved	-3162
▁relative	-3163
aly	-3164
bert	-3165
itiz	-3166
nces	-3167
▁Dav	-3168
▁Isl	-3169
▁thr	-3170
iforn	-3171
useum	-3172
▁prep	-3173
▁rand	-3174
▁drugs	-3175
▁return	-3176
▁surger	-3177
▁waiting	-3178
▁Californ	-3179
▁particip	-3180
▁listening	-3181
▁international	-3182
key	-3183
off	-3184
▁mob	-3185
▁yell	-3186
▁climb	-3187
▁trick	-3188
itation	-3189
▁coffee	-3190
▁publish	-3191
▁University	-3192
Why	-3193
▁90	-3194
used	-3195
▁197	-3196
board	-3197
onstr	-3198
▁copy	-3199
▁hall	-3200
▁shot	-3201
▁trib	-3202
▁match	-3203
imately	-3204
▁secret	-3205
▁genetic	-3206
▁planets	-3207
▁provide	-3208
▁purpose	-3209
▁pressure	-3210
▁interview	-3211
▁particles	-3212
▁understood	-3213
▁engineering	-3214
SA	-3215
ri	-3216
pes	-3217
uted	-3218
▁Ste	-3219
osing	-3220
▁clin	-3221
▁gent	-3222
▁range	-3223
inating	-3224
ologist	-3225
▁decade	-3226
▁decide	-3227
▁random	-3228
▁willing	-3229
▁humanity	-3230
▁military	-3231
▁religion	-3232
▁surround	-3233
▁California	-3234
▁industrial	-3235
ran	-3236
soci	-3237
▁Rich	-3238
▁appl	-3239
▁uses	-3240
▁chair	-3241
▁played	-3242
▁colleag	-3243
▁private	-3244
▁violence	-3245
▁connection	-3246
▁responsibility	-3247
ami	-3248
fer	-3249
unk	-3250
ffic	-3251
izes	-3252
▁ang	-3253
▁tar	-3254
ained	-3255
anced	-3256
▁heat	-3257
▁cheap	-3258
▁metap	-3259
▁unique	-3260
▁choices	-3261
▁creates	-3262
▁express	-3263
▁original	-3264
▁training	-3265
▁throughout	-3266
pro	-3267
▁Mc	-3268
▁pan	-3269
▁ran	-3270
▁coun	-3271
▁park	-3272
urning	-3273
▁eating	-3274
▁income	-3275
rastruct	-3276
▁central	-3277
▁farmers	-3278
▁popular	-3279
▁greatest	-3280
0,	-3281
It	-3282
ceed	-3283
▁Sch	-3284
▁desp	-3285
▁drop	-3286
▁grav	-3287
▁seed	-3288
▁wood	-3289
▁citiz	-3290
▁prote	-3291
▁total	-3292
▁types	-3293
▁10,000	-3294
▁destro	-3295
▁becoming	-3296
▁creativity	-3297
icon	-3298
vest	-3299
▁fat	-3300
▁jud	-3301
▁blind	-3302
▁motiv	-3303
▁parad	-3304
▁pleas	-3305
▁insect	-3306
▁wealth	-3307
▁ancient	-3308
▁studies	-3309
▁directly	-3310
▁diversity	-3311
▁organisms	-3312
▁neighborhood	-3313
hy	-3314
ancy	-3315
rench	-3316
▁dram	-3317
▁Niger	-3318
▁adapt	-3319
▁levels	-3320
▁terror	-3321
▁Western	-3322
▁doctors	-3323
▁restaur	-3324
▁practice	-3325
▁creatures	-3326
▁landscape	-3327
5,	-3328
ya	-3329
▁Web	-3330
▁mid	-3331
▁reb	-3332
▁whe	-3333
▁Bang	-3334
▁Imag	-3335
▁Russ	-3336
▁vari	-3337
▁wire	-3338
▁compon	-3339
▁forces	-3340
▁financial	-3341
▁infrastruct	-3342
oty	-3343
▁Sun	-3344
▁ign	-3345
▁lad	-3346
eless	-3347
ondon	-3348
▁Cent	-3349
▁From	-3350
▁moon	-3351
▁mort	-3352
▁trip	-3353
▁brill	-3354
▁integ	-3355
▁raise	-3356
▁London	-3357
▁concent	-3358
▁consequ	-3359
▁fashion	-3360
▁feature	-3361
▁cultural	-3362
▁speaking	-3363
▁standard	-3364
▁En	-3365
▁Mr	-3366
reci	-3367
ript	-3368
▁mut	-3369
arian	-3370
house	-3371
▁John	-3372
▁Life	-3373
▁fold	-3374
▁hous	-3375
▁none	-3376
▁seas	-3377
atives	-3378
uments	-3379
▁Again	-3380
▁magaz	-3381
▁shift	-3382
▁causes	-3383
▁gotten	-3384
▁freedom	-3385
▁sustainable	-3386
aim	-3387
ica	-3388
oid	-3389
reg	-3390
▁70	-3391
▁CO	-3392
iate	-3393
▁His	-3394
arter	-3395
attle	-3396
ening	-3397
icity	-3398
▁David	-3399
▁basis	-3400
▁optim	-3401
ography	-3402
▁desert	-3403
▁switch	-3404
▁attract	-3405
▁contact	-3406
▁figured	-3407
▁capacity	-3408
▁collective	-3409
▁performance	-3410
mon	-3411
aign	-3412
▁tit	-3413
▁veh	-3414
▁gold	-3415
▁vacc	-3416
▁newsp	-3417
▁smell	-3418
▁whose	-3419
▁determ	-3420
▁galaxy	-3421
▁method	-3422
▁stream	-3423
▁degrees	-3424
▁prevent	-3425
fl	-3426
na	-3427
urd	-3428
▁Ein	-3429
▁Red	-3430
iring	-3431
▁AIDS	-3432
▁Good	-3433
▁burn	-3434
▁hang	-3435
▁lapt	-3436
▁quant	-3437
▁strug	-3438
▁altern	-3439
▁expand	-3440
▁mostly	-3441
▁nation	-3442
▁Imagine	-3443
▁tremendous	-3444
ios	-3445
ears	-3446
empt	-3447
rical	-3448
▁Asia	-3449
▁disp	-3450
icians	-3451
▁twice	-3452
ographic	-3453
▁Einstein	-3454
▁programs	-3455
▁infrastructure	-3456
yle	-3457
aria	-3458
▁Big	-3459
▁Paul	-3460
▁fort	-3461
▁laws	-3462
▁term	-3463
▁loved	-3464
▁philos	-3465
▁symbol	-3466
▁moments	-3467
▁electron	-3468
▁galaxies	-3469
▁inspired	-3470
▁slightly	-3471
▁emotional	-3472
▁challenges	-3473
inc	-3474
▁eg	-3475
isco	-3476
ores	-3477
uate	-3478
▁San	-3479
ently	-3480
▁race	-3481
▁Think	-3482
▁apply	-3483
▁rapid	-3484
▁rough	-3485
▁forget	-3486
▁robots	-3487
▁noticed	-3488
▁independ	-3489
▁religious	-3490
▁background	-3491
thes	-3492
▁mix	-3493
aling	-3494
istry	-3495
phone	-3496
ufact	-3497
▁base	-3498
▁coal	-3499
terday	-3500
▁1,000	-3501
▁funny	-3502
▁worst	-3503
▁corner	-3504
▁multip	-3505
▁sphere	-3506
▁massive	-3507
▁respond	-3508
ibr	-3509
ulpt	-3510
▁ske	-3511
▁City	-3512
▁Many	-3513
▁cust	-3514
▁mamm	-3515
▁tiss	-3516
▁Middle	-3517
▁easily	-3518
▁sculpt	-3519
▁Richard	-3520
▁demonstr	-3521
▁governments	-3522
kn	-3523
▁Ob	-3524
▁Su	-3525
ball	-3526
cles	-3527
raid	-3528
ysis	-3529
▁doub	-3530
▁tens	-3531
▁weap	-3532
▁birds	-3533
▁calls	-3534
▁radio	-3535
▁active	-3536
▁fairly	-3537
▁kilomet	-3538
▁politics	-3539
▁significant	-3540
mp	-3541
ald	-3542
term	-3543
▁alg	-3544
▁fro	-3545
erman	-3546
throp	-3547
▁Very	-3548
▁sick	-3549
▁email	-3550
▁Muslim	-3551
▁afraid	-3552
▁associ	-3553
▁belief	-3554
▁answers	-3555
▁services	-3556
af	-3557
ked	-3558
aced	-3559
cest	-3560
cies	-3561
ford	-3562
olve	-3563
▁Tod	-3564
▁bud	-3565
▁tum	-3566
ement	-3567
itted	-3568
verse	-3569
▁meat	-3570
▁north	-3571
▁breath	-3572
▁reduce	-3573
▁mission	-3574
▁neurons	-3575
▁Actually	-3576
▁diseases	-3577
▁profound	-3578
▁competition	-3579
▁experiments	-3580
ays	-3581
ech	-3582
ued	-3583
ghan	-3584
▁sam	-3585
apers	-3586
icles	-3587
▁hell	-3588
▁sorry	-3589
▁finger	-3590
▁flight	-3591
▁memory	-3592
▁appreci	-3593
▁stopped	-3594
▁surgery	-3595
▁bringing	-3596
▁creation	-3597
▁daughter	-3598
▁painting	-3599
▁civilization	-3600
▁institutions	-3601
0.	-3602
ett	-3603
irt	-3604
rim	-3605
▁Ha	-3606
▁Pl	-3607
▁Sc	-3608
▁hom	-3609
▁wis	-3610
itely	-3611
▁seat	-3612
cience	-3613
▁Thanks	-3614
▁ancest	-3615
▁bodies	-3616
▁charge	-3617
▁highly	-3618
▁honest	-3619
▁Instead	-3620
▁effects	-3621
▁transport	-3622
▁communicate	-3623
▁necessarily	-3624
▁i	-3625
zen	-3626
load	-3627
▁Bra	-3628
▁tax	-3629
▁tom	-3630
▁frag	-3631
▁prev	-3632
▁liber	-3633
▁mouth	-3634
▁quote	-3635
▁shared	-3636
▁balance	-3637
▁helping	-3638
▁knowing	-3639
▁virtual	-3640
▁addition	-3641
▁campaign	-3642
▁elements	-3643
▁manufact	-3644
▁partners	-3645
▁spending	-3646
▁molecules	-3647
▁Aud	-3648
▁org	-3649
▁rot	-3650
water	-3651
▁More	-3652
▁tast	-3653
▁enter	-3654
▁visit	-3655
▁French	-3656
▁bright	-3657
▁career	-3658
▁gentle	-3659
▁sharing	-3660
▁brilliant	-3661
▁concerned	-3662
▁scientist	-3663
ley	-3664
▁Ed	-3665
▁400	-3666
▁Par	-3667
▁den	-3668
▁ing	-3669
▁beat	-3670
▁hero	-3671
▁tail	-3672
▁Afghan	-3673
▁histor	-3674
▁billions	-3675
▁controll	-3676
▁possibility	-3677
yl	-3678
cop	-3679
rupt	-3680
urch	-3681
▁Gal	-3682
▁Nob	-3683
▁cos	-3684
▁ants	-3685
▁bomb	-3686
▁forg	-3687
▁glam	-3688
▁iron	-3689
▁task	-3690
dimens	-3691
▁habit	-3692
▁artist	-3693
▁spaces	-3694
▁states	-3695
▁artists	-3696
▁markets	-3697
▁opportunities	-3698
IT	-3699
fr	-3700
cra	-3701
adem	-3702
▁Per	-3703
▁Aust	-3704
▁lack	-3705
▁Great	-3706
▁bound	-3707
▁maint	-3708
▁pages	-3709
▁shark	-3710
hington	-3711
▁Darwin	-3712
▁saving	-3713
▁yellow	-3714
▁comfort	-3715
▁equival	-3716
▁holding	-3717
▁organic	-3718
▁related	-3719
▁warming	-3720
ibilities	-3721
▁hydrogen	-3722
▁metaphor	-3723
▁networks	-3724
▁Washington	-3725
▁imagination	-3726
oe	-3727
▁1,	-3728
▁ut	-3729
band	-3730
▁Fin	-3731
▁See	-3732
▁dad	-3733
▁hus	-3734
▁host	-3735
▁wide	-3736
urally	-3737
▁accom	-3738
▁brand	-3739
▁brief	-3740
▁cloud	-3741
▁dying	-3742
▁oppos	-3743
▁photo	-3744
▁shock	-3745
▁babies	-3746
▁batter	-3747
▁custom	-3748
▁seemed	-3749
▁slowly	-3750
▁societ	-3751
▁attempt	-3752
▁brother	-3753
▁element	-3754
▁believed	-3755
7,	-3756
aff	-3757
oom	-3758
This	-3759
▁ble	-3760
▁joy	-3761
▁mer	-3762
eared	-3763
iable	-3764
▁flat	-3765
▁horr	-3766
▁stem	-3767
icking	-3768
▁Today	-3769
▁faith	-3770
mission	-3771
osystem	-3772
▁helped	-3773
▁workers	-3774
ification	-3775
▁Everybody	-3776
▁engineers	-3777
▁yesterday	-3778
▁structures	-3779
▁intelligent	-3780
ada	-3781
arm	-3782
hand	-3783
ogen	-3784
▁150	-3785
atell	-3786
▁Will	-3787
▁loss	-3788
▁reco	-3789
▁shop	-3790
thetic	-3791
▁Green	-3792
▁exhib	-3793
▁fresh	-3794
▁bridge	-3795
▁dollar	-3796
▁genome	-3797
▁meters	-3798
▁opened	-3799
▁photos	-3800
▁focused	-3801
▁hearing	-3802
▁journal	-3803
▁citizens	-3804
▁sequence	-3805
▁continent	-3806
▁principle	-3807
▁consciousness	-3808
8,	-3809
edd	-3810
gth	-3811
xic	-3812
▁Fl	-3813
apse	-3814
edic	-3815
olds	-3816
▁nor	-3817
▁unc	-3818
celer	-3819
essel	-3820
▁vast	-3821
rength	-3822
ulated	-3823
▁cycle	-3824
▁epide	-3825
▁holes	-3826
▁reward	-3827
▁satell	-3828
▁forever	-3829
▁missing	-3830
▁turning	-3831
▁studying	-3832
▁construct	-3833
▁ecosystem	-3834
▁definition	-3835
▁investment	-3836
▁responsible	-3837
pet	-3838
▁Me	-3839
rick	-3840
uary	-3841
▁Nor	-3842
itute	-3843
ulous	-3844
▁Mich	-3845
▁blow	-3846
▁intu	-3847
▁load	-3848
▁scan	-3849
aining	-3850
▁helps	-3851
▁south	-3852
▁caught	-3853
▁degree	-3854
▁demand	-3855
▁easier	-3856
▁window	-3857
▁insects	-3858
▁describe	-3859
dimensional	-3860
▁equivalent	-3861
▁mathematics	-3862
▁communication	-3863
sc	-3864
ss	-3865
ees	-3866
▁fu	-3867
pper	-3868
▁Des	-3869
▁ban	-3870
▁ver	-3871
▁Geor	-3872
▁conc	-3873
▁disc	-3874
▁mirr	-3875
▁agree	-3876
▁fully	-3877
▁weird	-3878
▁aspect	-3879
▁breast	-3880
▁broken	-3881
▁consid	-3882
▁passed	-3883
▁vessel	-3884
▁emotion	-3885
▁regular	-3886
lications	-3887
▁magazine	-3888
▁strength	-3889
▁intellect	-3890
▁suffering	-3891
▁differently	-3892
ha	-3893
arb	-3894
eal	-3895
set	-3896
▁1.	-3897
mark	-3898
otic	-3899
reet	-3900
▁Did	-3901
▁amb	-3902
▁cro	-3903
▁err	-3904
▁fol	-3905
based	-3906
▁Bill	-3907
▁Take	-3908
▁join	-3909
▁myth	-3910
▁poet	-3911
▁Franc	-3912
▁crowd	-3913
▁feels	-3914
▁leads	-3915
▁trial	-3916
▁German	-3917
▁lights	-3918
▁volunt	-3919
▁display	-3920
▁distance	-3921
▁finished	-3922
▁$	-3923
▁NA	-3924
roud	-3925
uing	-3926
vere	-3927
▁Min	-3928
▁odd	-3929
▁sad	-3930
▁spl	-3931
alley	-3932
▁Cong	-3933
▁cand	-3934
▁puzz	-3935
▁rare	-3936
▁shel	-3937
▁wave	-3938
▁coast	-3939
▁coral	-3940
▁indic	-3941
▁lunch	-3942
▁plane	-3943
▁shoot	-3944
▁incent	-3945
▁master	-3946
▁decades	-3947
▁members	-3948
▁influence	-3949
▁dimensions	-3950
▁statistics	-3951
aker	-3952
▁Dan	-3953
▁Her	-3954
▁gun	-3955
craft	-3956
inate	-3957
ipped	-3958
night	-3959
pping	-3960
umber	-3961
▁empt	-3962
▁gang	-3963
▁note	-3964
▁ship	-3965
▁tele	-3966
ording	-3967
owered	-3968
▁stuck	-3969
▁talks	-3970
▁brings	-3971
▁double	-3972
▁letter	-3973
▁muscle	-3974
▁airplane	-3975
▁efficient	-3976
▁published	-3977
▁kilometers	-3978
Yes	-3979
oted	-3980
uild	-3981
▁alt	-3982
▁fab	-3983
▁fle	-3984
▁inj	-3985
▁smo	-3986
place	-3987
▁purs	-3988
▁reef	-3989
ipping	-3990
▁horse	-3991
▁moves	-3992
▁offic	-3993
▁tough	-3994
▁oceans	-3995
▁wisdom	-3996
ulations	-3997
▁benefit	-3998
▁percept	-3999
▁streets	-4000
▁hopefully	-4001
▁philosoph	-4002
▁phenomenon	-4003
▁relationships	-4004
▁El	-4005
▁Gl	-4006
ises	-4007
▁bag	-4008
▁bra	-4009
ength	-4010
▁gard	-4011
▁harm	-4012
▁pray	-4013
▁spin	-4014
▁tour	-4015
idents	-4016
▁grass	-4017
▁proud	-4018
▁skill	-4019
▁stupid	-4020
▁versus	-4021
ifically	-4022
▁artific	-4023
▁destroy	-4024
▁entirely	-4025
▁ordinary	-4026
▁resource	-4027
▁Sometimes	-4028
▁president	-4029
▁colleagues	-4030
▁organizations	-4031
ec	-4032
bel	-4033
cil	-4034
anes	-4035
oman	-4036
ties	-4037
▁pet	-4038
idden	-4039
▁Over	-4040
▁cred	-4041
▁opin	-4042
▁peak	-4043
▁roof	-4044
▁crash	-4045
▁grain	-4046
▁shall	-4047
▁advant	-4048
▁deeply	-4049
▁dinner	-4050
▁failed	-4051
▁infect	-4052
▁island	-4053
▁tissue	-4054
▁unlike	-4055
▁correct	-4056
▁dynamic	-4057
▁shouldn	-4058
▁Audience	-4059
▁separate	-4060
▁described	-4061
▁perfectly	-4062
▁seriously	-4063
▁societies	-4064
▁differences	-4065
ume	-4066
▁ax	-4067
cale	-4068
cell	-4069
reed	-4070
▁Con	-4071
▁vul	-4072
▁anti	-4073
▁drag	-4074
▁gall	-4075
ifying	-4076
itable	-4077
▁Kenya	-4078
▁lucky	-4079
▁novel	-4080
▁sugar	-4081
connect	-4082
▁Anyway	-4083
▁colors	-4084
▁dreams	-4085
▁events	-4086
▁grandm	-4087
▁movies	-4088
▁physic	-4089
▁foreign	-4090
▁highest	-4091
▁studied	-4092
▁surprising	-4093
▁experiences	-4094
▁unfortunately	-4095
hi	-4096
iam	-4097
ugh	-4098
▁ur	-4099
engu	-4100
exic	-4101
oint	-4102
▁Ara	-4103
▁Mil	-4104
▁Res	-4105
▁mig	-4106
▁Mont	-4107
▁exch	-4108
▁male	-4109
ensity	-4110
isible	-4111
▁chick	-4112
▁fract	-4113
▁solid	-4114
▁subst	-4115
artment	-4116
▁fellow	-4117
▁mental	-4118
▁capable	-4119
▁managed	-4120
▁mothers	-4121
▁wearing	-4122
▁argument	-4123
▁planning	-4124
▁principles	-4125
▁fascinating	-4126
▁entrepreneurs	-4127
1,	-4128
Don	-4129
mar	-4130
ager	-4131
▁sla	-4132
▁tag	-4133
▁Each	-4134
▁bear	-4135
▁boat	-4136
▁infin	-4137
▁offer	-4138
▁river	-4139
