<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
▁s	-7
un	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
▁die	-14
ei	-15
▁a	-16
▁m	-17
▁un	-18
▁ein	-19
te	-20
ge	-21
▁S	-22
▁i	-23
on	-24
▁v	-25
ir	-26
▁h	-27
▁z	-28
▁n	-29
ll	-30
sch	-31
▁das	-32
▁und	-33
ar	-34
gen	-35
▁b	-36
es	-37
ten	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
▁ist	-47
at	-48
ein	-49
or	-50
▁in	-51
it	-52
▁wir	-53
em	-54
au	-55
▁E	-56
der	-57
▁au	-58
icht	-59
▁I	-60
de	-61
lich	-62
den	-63
ach	-64
ier	-65
ben	-66
▁g	-67
al	-68
▁G	-69
▁f	-70
▁U	-71
ber	-72
▁ich	-73
▁ge	-74
el	-75
▁B	-76
▁es	-77
ur	-78
ter	-79
▁Un	-80
▁K	-81
▁dies	-82
▁sie	-83
ung	-84
▁F	-85
le	-86
▁an	-87
▁er	-88
▁Sie	-89
▁den	-90
▁P	-91
▁L	-92
mm	-93
ür	-94
▁Und	-95
um	-96
nen	-97
ro	-98
ls	-99
▁nicht	-100
▁T	-101
ig	-102
▁von	-103
▁ver	-104
eh	-105
sen	-106
▁dass	-107
▁eine	-108
eit	-109
is	-110
▁ha	-111
re	-112
▁be	-113
ck	-114
ann	-115
▁auf	-116
▁H	-117
▁so	-118
▁mit	-119
tz	-120
ind	-121
▁V	-122
ion	-123
▁wie	-124
enn	-125
▁R	-126
isch	-127
▁N	-128
am	-129
us	-130
▁als	-131
▁uns	-132
▁war	-133
ra	-134
▁sich	-135
▁sch	-136
kt	-137
ent	-138
▁Ich	-139
eu	-140
▁J	-141
▁l	-142
▁t	-143
▁Z	-144
be	-145
▁o	-146
▁sind	-147
▁haben	-148
ahr	-149
über	-150
ft	-151
ön	-152
ol	-153
ehr	-154
▁man	-155
▁für	-156
▁hat	-157
se	-158
▁j	-159
ste	-160
▁aus	-161
lle	-162
ag	-163
▁-	-164
▁um	-165
ik	-166
il	-167
and	-168
iel	-169
▁Das	-170
▁über	-171
ff	-172
▁kön	-173
▁Es	-174
eine	-175
ehen	-176
▁wer	-177
▁p	-178
än	-179
▁St	-180
▁was	-181
▁"	-182
ut	-183
▁Die	-184
och	-185
tw	-186
▁da	-187
om	-188
▁Ge	-189
llen	-190
▁Wir	-191
▁Sch	-192
▁diese	-193
eil	-194
hl	-195
▁dem	-196
sten	-197
▁In	-198
▁Er	-199
▁im	-200
▁O	-201
igen	-202
▁wenn	-203
omm	-204
ern	-205
bt	-206
▁einen	-207
rei	-208
▁C	-209
chen	-210
sp	-211
ieren	-212
▁ihr	-213
▁des	-214
▁je	-215
ne	-216
▁Ver	-217
▁können	-218
▁werden	-219
▁Jahr	-220
ensch	-221
elt	-222
wei	-223
▁Ar	-224
▁sein	-225
iv	-226
iert	-227
▁Pro	-228
ige	-229
▁unser	-230
▁hier	-231
rau	-232
▁vor	-233
▁oder	-234
ien	-235
▁--	-236
▁kann	-237
zu	-238
rü	-239
scha	-240
▁An	-241
ungen	-242
▁wo	-243
▁1	-244
▁ander	-245
▁mach	-246
▁Aber	-247
ation	-248
▁aber	-249
anz	-250
▁sehr	-251
▁auch	-252
▁einer	-253
▁wird	-254
ort	-255
ing	-256
▁etw	-257
hnen	-258
▁einem	-259
▁nach	-260
men	-261
▁all	-262
▁Mensch	-263
ken	-264
ibt	-265
hen	-266
uch	-267
00	-268
▁dar	-269
▁mein	-270
▁nur	-271
▁Be	-272
os	-273
ischen	-274
▁Ein	-275
aus	-276
▁gibt	-277
ht	-278
▁dann	-279
ser	-280
fen	-281
▁bei	-282
äch	-283
▁ent	-284
issen	-285
lau	-286
hn	-287
▁–	-288
▁Menschen	-289
ill	-290
ör	-291
ot	-292
urch	-293
▁also	-294
▁mich	-295
▁le	-296
tzt	-297
og	-298
▁st	-299
ommen	-300
▁etwas	-301
▁habe	-302
▁wur	-303
▁Le	-304
▁Re	-305
▁sp	-306
▁sehen	-307
eute	-308
und	-309
gt	-310
▁En	-311
hal	-312
▁noch	-313
ät	-314
et	-315
▁her	-316
▁Welt	-317
rie	-318
ru	-319
▁Als	-320
bl	-321
ick	-322
▁wei	-323
agen	-324
▁dieser	-325
schaft	-326
ang	-327
tet	-328
▁sag	-329
bei	-330
dern	-331
roß	-332
▁Sp	-333
klich	-334
mmer	-335
▁Was	-336
ab	-337
▁re	-338
▁vie	-339
▁kl	-340
ers	-341
acht	-342
ul	-343
▁durch	-344
op	-345
ische	-346
keit	-347
▁gen	-348
all	-349
▁mehr	-350
▁mir	-351
mal	-352
."	-353
heit	-354
we	-355
▁♫	-356
ffen	-357
▁wirklich	-358
lichen	-359
▁Wenn	-360
ke	-361
amm	-362
▁viel	-363
he	-364
▁Leben	-365
fach	-366
▁Zeit	-367
▁alle	-368
▁Au	-369
▁mö	-370
liche	-371
▁ganz	-372
uss	-373
▁machen	-374
ess	-375
end	-376
ähr	-377
▁wür	-378
üs	-379
är	-380
▁2	-381
▁Ihnen	-382
ze	-383
▁Also	-384
fü	-385
▁groß	-386
▁zum	-387
her	-388
▁wurde	-389
cht	-390
inge	-391
▁unter	-392
▁ab	-393
▁zwei	-394
oll	-395
▁einfach	-396
assen	-397
▁Gesch	-398
fl	-399
imm	-400
br	-401
▁r	-402
ass	-403
▁ste	-404
▁tun	-405
▁meine	-406
ech	-407
ingen	-408
▁immer	-409
▁weil	-410
rück	-411
▁am	-412
ungs	-413
ist	-414
bst	-415
chte	-416
tzen	-417
▁kon	-418
▁bes	-419
▁dieses	-420
wer	-421
ah	-422
▁Gr	-423
for	-424
ekt	-425
art	-426
age	-427
im	-428
schie	-429
nte	-430
bar	-431
▁Art	-432
▁bis	-433
che	-434
▁fü	-435
▁Leute	-436
▁wissen	-437
ap	-438
▁neu	-439
▁müs	-440
▁Dinge	-441
▁hin	-442
▁hatte	-443
lie	-444
ob	-445
glich	-446
▁diesem	-447
gel	-448
ner	-449
▁ges	-450
ad	-451
ück	-452
inden	-453
▁sagen	-454
▁keine	-455
eiten	-456
stell	-457
tern	-458
iz	-459
ionen	-460
ran	-461
unkt	-462
▁sagte	-463
▁sel	-464
ehmen	-465
▁dam	-466
▁Ihr	-467
▁unsere	-468
▁diesen	-469
kommen	-470
leich	-471
iger	-472
aten	-473
olog	-474
ats	-475
▁müssen	-476
gend	-477
per	-478
omp	-479
▁bin	-480
ßen	-481
itte	-482
▁Jahren	-483
▁weiter	-484
▁soll	-485
▁ihre	-486
ger	-487
▁Man	-488
▁beg	-489
hlen	-490
est	-491
▁Or	-492
dem	-493
äu	-494
▁glau	-495
▁jetzt	-496
▁waren	-497
pt	-498
▁viele	-499
ild	-500
einen	-501
zen	-502
lan	-503
rä	-504
▁Kon	-505
unden	-506
▁Kin	-507
blem	-508
ster	-509
du	-510
▁gew	-511
▁würde	-512
lt	-513
ammen	-514
rach	-515
▁alles	-516
▁Zu	-517
▁eines	-518
▁lie	-519
▁andere	-520
▁Vor	-521
▁du	-522
ichte	-523
▁wieder	-524
▁zei	-525
▁gem	-526
▁eigen	-527
▁anderen	-528
▁vers	-529
▁Ges	-530
ität	-531
auf	-532
▁damit	-533
▁Mill	-534
ichtig	-535
det	-536
▁So	-537
▁ar	-538
ver	-539
eg	-540
▁Wie	-541
pp	-542
▁Problem	-543
▁Ch	-544
ed	-545
▁geht	-546
auen	-547
▁Der	-548
ri	-549
▁Aus	-550
▁nie	-551
lleicht	-552
off	-553
▁selbst	-554
▁Jahre	-555
▁Bei	-556
▁zur	-557
▁wel	-558
ächlich	-559
under	-560
eln	-561
ün	-562
▁zurück	-563
..	-564
▁wen	-565
nis	-566
tes	-567
▁ger	-568
▁muss	-569
▁Nun	-570
amen	-571
▁dort	-572
ßer	-573
ande	-574
spiel	-575
angen	-576
kl	-577
ast	-578
mer	-579
von	-580
▁zus	-581
zi	-582
änder	-583
atsächlich	-584
▁schon	-585
▁Dies	-586
▁gut	-587
▁ber	-588
▁denn	-589
war	-590
igkeit	-591
fr	-592
äre	-593
fe	-594
rö	-595
yst	-596
▁möchte	-597
▁Kinder	-598
▁Ide	-599
zent	-600
▁heraus	-601
inn	-602
▁ob	-603
ragen	-604
▁ihnen	-605
beit	-606
ystem	-607
zeu	-608
ommt	-609
ler	-610
ale	-611
lei	-612
▁Um	-613
aar	-614
▁Auf	-615
▁pass	-616
geb	-617
▁davon	-618
vor	-619
halten	-620
▁drei	-621
stellen	-622
des	-623
▁verst	-624
nten	-625
▁Teil	-626
▁Ne	-627
▁letz	-628
ahl	-629
▁Frau	-630
▁Her	-631
schl	-632
▁ir	-633
echn	-634
▁br	-635
itt	-636
ert	-637
▁pro	-638
▁zusammen	-639
ant	-640
ug	-641
atür	-642
▁Hier	-643
ade	-644
▁vielleicht	-645
▁best	-646
pf	-647
▁arbei	-648
zie	-649
▁3	-650
me	-651
mlich	-652
▁brau	-653
▁Geschichte	-654
▁inter	-655
▁werde	-656
rechen	-657
ak	-658
halb	-659
▁Bild	-660
▁son	-661
▁tatsächlich	-662
▁Land	-663
aum	-664
fahr	-665
wo	-666
▁gleich	-667
ater	-668
ierte	-669
ationen	-670
esen	-671
aut	-672
sam	-673
ue	-674
▁einige	-675
▁bet	-676
cken	-677
▁Fl	-678
uchen	-679
▁Wissen	-680
000	-681
▁darüber	-682
weise	-683
▁heute	-684
▁jem	-685
zä	-686
▁könnte	-687
▁hatten	-688
hne	-689
▁gehen	-690
▁genau	-691
▁Dan	-692
schen	-693
▁Techn	-694
▁Bl	-695
▁Wei	-696
▁nun	-697
▁denke	-698
▁ihn	-699
ha	-700
ennen	-701
ologie	-702
ichten	-703
▁Kl	-704
alen	-705
▁kein	-706
ok	-707
gef	-708
▁paar	-709
ache	-710
▁zie	-711
atur	-712
▁verb	-713
▁wahr	-714
für	-715
▁Arbeit	-716
anden	-717
▁einz	-718
kte	-719
▁Je	-720
oren	-721
att	-722
eld	-723
▁wollen	-724
unde	-725
▁Gen	-726
wick	-727
▁For	-728
▁Geb	-729
ändern	-730
atz	-731
▁Ber	-732
▁irgend	-733
form	-734
▁gemacht	-735
?"	-736
alt	-737
▁zw	-738
▁Nach	-739
▁weiß	-740
▁glaube	-741
atürlich	-742
ika	-743
▁woll	-744
▁Wasser	-745
rage	-746
▁ben	-747
hm	-748
net	-749
▁Geh	-750
▁will	-751
hren	-752
unktion	-753
ährend	-754
reich	-755
▁verw	-756
▁Unter	-757
▁wurden	-758
▁meiner	-759
ine	-760
▁kommen	-761
rag	-762
tlich	-763
▁Diese	-764
schieden	-765
▁Mon	-766
▁Se	-767
eite	-768
▁gu	-769
hör	-770
▁bek	-771
öglich	-772
▁Des	-773
ielen	-774
▁Beispiel	-775
▁grö	-776
äd	-777
▁Da	-778
eich	-779
▁gab	-780
▁gef	-781
ite	-782
schein	-783
ode	-784
▁5	-785
▁Inter	-786
▁macht	-787
▁seine	-788
▁wäre	-789
▁neue	-790
gie	-791
ander	-792
▁19	-793
utzen	-794
▁bede	-795
ell	-796
▁vom	-797
ativ	-798
▁denen	-799
▁besser	-800
▁interess	-801
▁geben	-802
▁unserer	-803
qu	-804
▁Ab	-805
▁Mit	-806
gar	-807
eisten	-808
▁Grund	-809
▁dazu	-810
▁entwick	-811
▁leben	-812
▁hei	-813
keiten	-814
▁kommt	-815
änd	-816
▁erzä	-817
▁Wer	-818
▁lang	-819
▁gerade	-820
▁Mar	-821
▁sondern	-822
ma	-823
ult	-824
irn	-825
▁Al	-826
achte	-827
▁einmal	-828
▁Ü	-829
▁Prozent	-830
achen	-831
utz	-832
▁Aut	-833
fol	-834
ud	-835
▁finden	-836
▁Ste	-837
ay	-838
▁dr	-839
▁jeder	-840
rün	-841
▁dafür	-842
äh	-843
▁ange	-844
akt	-845
▁funktion	-846
alten	-847
teil	-848
▁hät	-849
▁denken	-850
▁erst	-851
▁zeigen	-852
lück	-853
▁letzten	-854
▁passiert	-855
schei	-856
gan	-857
▁Fre	-858
▁würden	-859
▁näch	-860
▁wichtig	-861
▁Ent	-862
aufen	-863
enden	-864
▁sieht	-865
▁Me	-866
▁zwischen	-867
chten	-868
hem	-869
▁Millionen	-870
▁nichts	-871
ivers	-872
▁Tag	-873
ia	-874
▁Frage	-875
cher	-876
hin	-877
▁ex	-878
▁Mal	-879
ittel	-880
fer	-881
od	-882
geben	-883
▁4	-884
▁ja	-885
gehen	-886
▁während	-887
▁warum	-888
ss	-889
▁Im	-890
ften	-891
▁erste	-892
▁bedeu	-893
▁ohne	-894
▁gegen	-895
ikan	-896
erson	-897
▁Idee	-898
▁verl	-899
▁verschieden	-900
andel	-901
▁sogar	-902
ßt	-903
▁Lebens	-904
▁20	-905
▁bekommen	-906
▁natürlich	-907
ic	-908
▁konnte	-909
▁verstehen	-910
öff	-911
▁Eine	-912
▁ziemlich	-913
.000	-914
ign	-915
▁ihren	-916
▁10	-917
▁mus	-918
▁ersten	-919
ierung	-920
ischer	-921
▁ganze	-922
tschaft	-923
▁daran	-924
gr	-925
sicht	-926
▁lassen	-927
▁Ex	-928
sehen	-929
ate	-930
▁Ph	-931
ingt	-932
▁mal	-933
rupp	-934
ergie	-935
▁Über	-936
weg	-937
ollar	-938
ße	-939
olle	-940
▁mensch	-941
stellt	-942
▁sollte	-943
▁Univers	-944
nell	-945
agt	-946
immt	-947
▁Raum	-948
▁Plan	-949
▁klein	-950
zeit	-951
▁große	-952
▁Weg	-953
▁sagt	-954
▁meisten	-955
▁gesch	-956
ide	-957
▁besch	-958
äl	-959
wie	-960
▁versuch	-961
▁sprechen	-962
jekt	-963
erst	-964
ompu	-965
▁Geld	-966
▁etwa	-967
▁Hand	-968
▁sicher	-969
ord	-970
ktur	-971
▁wollte	-972
▁geb	-973
ys	-974
innen	-975
▁jemand	-976
ogen	-977
▁gel	-978
▁Mus	-979
scheinlich	-980
igt	-981
▁Dollar	-982
▁arbeiten	-983
hrt	-984
iele	-985
▁schw	-986
▁Reg	-987
▁get	-988
▁vier	-989
▁scha	-990
▁ging	-991
ckt	-992
▁Ihre	-993
▁Men	-994
sel	-995
▁sollten	-996
▁Frauen	-997
ange	-998
ker	-999
ös	-1000
schied	-1001
iere	-1002
llt	-1003
sst	-1004
▁kam	-1005
▁Sache	-1006
ären	-1007
aupt	-1008
▁dabei	-1009
▁nehmen	-1010
pro	-1011
dien	-1012
▁komp	-1013
fte	-1014
▁We	-1015
als	-1016
▁Gehirn	-1017
▁ins	-1018
▁schnell	-1019
pl	-1020
wir	-1021
rank	-1022
olut	-1023
blich	-1024
▁meinem	-1025
ält	-1026
kun	-1027
ramm	-1028
utter	-1029
omputer	-1030
yp	-1031
fühl	-1032
finden	-1033
▁könnten	-1034
gew	-1035
stand	-1036
▁gesehen	-1037
▁Person	-1038
▁meinen	-1039
▁welche	-1040
enz	-1041
▁War	-1042
▁Dann	-1043
...	-1044
▁Pl	-1045
lung	-1046
ce	-1047
eht	-1048
▁Denn	-1049
▁Daten	-1050
urz	-1051
annt	-1052
▁Ger	-1053
▁hör	-1054
▁Ende	-1055
ele	-1056
▁Mann	-1057
▁Med	-1058
▁Min	-1059
rad	-1060
id	-1061
orden	-1062
▁Möglich	-1063
itz	-1064
▁Afr	-1065
▁kleinen	-1066
▁star	-1067
onder	-1068
▁Kind	-1069
▁Seite	-1070
▁Schl	-1071
▁darauf	-1072
▁Entw	-1073
▁Wo	-1074
kunft	-1075
ial	-1076
ts	-1077
▁kleine	-1078
▁Ä	-1079
▁Wissenschaft	-1080
str	-1081
twort	-1082
▁bereit	-1083
▁ung	-1084
io	-1085
äng	-1086
orgen	-1087
▁bringen	-1088
eist	-1089
äft	-1090
▁ihrer	-1091
▁All	-1092
▁dir	-1093
▁Energie	-1094
▁Rei	-1095
ganis	-1096
▁Inform	-1097
▁Fall	-1098
▁Verb	-1099
▁schl	-1100
▁Weise	-1101
bs	-1102
tr	-1103
ive	-1104
▁Computer	-1105
mus	-1106
ennt	-1107
▁Q	-1108
▁El	-1109
raft	-1110
örper	-1111
tt	-1112
▁Menge	-1113
▁weniger	-1114
licher	-1115
▁eigentlich	-1116
reiben	-1117
▁dachte	-1118
fall	-1119
▁Lie	-1120
▁Technologie	-1121
▁ihm	-1122
▁System	-1123
gl	-1124
nah	-1125
▁seit	-1126
▁bedeutet	-1127
amil	-1128
▁möglich	-1129
▁gest	-1130
unter	-1131
gefähr	-1132
▁Bo	-1133
richt	-1134
▁brauchen	-1135
arbei	-1136
▁Mein	-1137
▁großen	-1138
▁Son	-1139
▁Erde	-1140
iar	-1141
▁Fil	-1142
äter	-1143
eten	-1144
▁doch	-1145
adt	-1146
▁wenig	-1147
▁Buch	-1148
ott	-1149
uten	-1150
▁Gem	-1151
▁Ja	-1152
▁außer	-1153
th	-1154
ernen	-1155
fin	-1156
asch	-1157
▁versuchen	-1158
ald	-1159
schw	-1160
ition	-1161
achsen	-1162
▁wunder	-1163
stellung	-1164
▁sol	-1165
ierten	-1166
▁fün	-1167
▁Kre	-1168
▁gesagt	-1169
iges	-1170
▁Kar	-1171
▁Dank	-1172
▁Stra	-1173
ruck	-1174
▁unseren	-1175
our	-1176
ätz	-1177
nung	-1178
▁jeden	-1179
▁Famil	-1180
▁keinen	-1181
▁sei	-1182
rin	-1183
wegen	-1184
opf	-1185
olit	-1186
▁ganzen	-1187
▁Natur	-1188
▁al	-1189
halt	-1190
▁gern	-1191
▁ungefähr	-1192
Ich	-1193
▁beh	-1194
▁Licht	-1195
▁fin	-1196
▁ausge	-1197
▁Du	-1198
▁Te	-1199
ktiv	-1200
▁Milliar	-1201
hlt	-1202
▁Ko	-1203
tete	-1204
▁glauben	-1205
asse	-1206
▁hoch	-1207
▁schle	-1208
▁Zukunft	-1209
▁unglau	-1210
ip	-1211
fft	-1212
oment	-1213
achten	-1214
▁6	-1215
ernt	-1216
oten	-1217
▁Woch	-1218
dr	-1219
reis	-1220
▁Vers	-1221
legen	-1222
▁gehör	-1223
▁dan	-1224
▁se	-1225
ium	-1226
usst	-1227
ard	-1228
▁200	-1229
denken	-1230
ruktur	-1231
▁Entwick	-1232
ga	-1233
▁Am	-1234
▁Schu	-1235
rieben	-1236
▁Spiel	-1237
iss	-1238
raf	-1239
▁voll	-1240
ett	-1241
ust	-1242
leben	-1243
▁fünf	-1244
wohl	-1245
ges	-1246
hle	-1247
▁en	-1248
kten	-1249
ultur	-1250
▁Grupp	-1251
essen	-1252
".	-1253
icher	-1254
▁Ort	-1255
stoff	-1256
lex	-1257
alis	-1258
▁heißt	-1259
▁hätte	-1260
lo	-1261
▁stellen	-1262
▁Tage	-1263
allen	-1264
ähn	-1265
echs	-1266
▁Mutter	-1267
tro	-1268
▁funktioniert	-1269
bringen	-1270
eilen	-1271
▁Augen	-1272
▁Ob	-1273
▁Groß	-1274
▁Afrika	-1275
▁Design	-1276
▁US	-1277
▁De	-1278
reichen	-1279
ED	-1280
▁c	-1281
▁wahrscheinlich	-1282
▁gute	-1283
fahren	-1284
lekt	-1285
▁verm	-1286
▁Ged	-1287
▁einge	-1288
▁später	-1289
schaften	-1290
isches	-1291
ph	-1292
zeug	-1293
▁Gew	-1294
ormal	-1295
nehmen	-1296
▁genug	-1297
▁Planeten	-1298
▁verk	-1299
▁Ideen	-1300
▁Jetzt	-1301
▁jedes	-1302
▁Amer	-1303
▁Haus	-1304
▁indem	-1305
▁Universum	-1306
yn	-1307
▁eigenen	-1308
▁schaffen	-1309
▁te	-1310
ständ	-1311
▁Ma	-1312
schn	-1313
▁vielen	-1314
öl	-1315
▁Bi	-1316
▁nä	-1317
▁Den	-1318
▁lange	-1319
▁konnten	-1320
ks	-1321
rat	-1322
satz	-1323
spro	-1324
ho	-1325
zahl	-1326
▁Bil	-1327
euten	-1328
▁Wahr	-1329
ließ	-1330
▁betrach	-1331
▁erzählen	-1332
hol	-1333
gramm	-1334
▁Vide	-1335
kel	-1336
folg	-1337
zeich	-1338
elfen	-1339
▁allen	-1340
▁Hin	-1341
itten	-1342
▁offen	-1343
▁schön	-1344
▁rie	-1345
ausen	-1346
▁fest	-1347
ritt	-1348
isten	-1349
gangen	-1350
▁Musik	-1351
▁Ha	-1352
▁weg	-1353
no	-1354
▁gl	-1355
volut	-1356
▁Lehr	-1357
▁Probleme	-1358
▁oft	-1359
▁At	-1360
▁herum	-1361
aden	-1362
ändert	-1363
▁Ro	-1364
eile	-1365
▁TED	-1366
▁Gemein	-1367
▁besonder	-1368
▁Schul	-1369
▁Sta	-1370
▁Mater	-1371
▁Stu	-1372
▁Ok	-1373
",	-1374
undheit	-1375
duz	-1376
▁Schw	-1377
▁Stadt	-1378
▁Körper	-1379
ina	-1380
▁Br	-1381
▁ne	-1382
▁100	-1383
so	-1384
▁Form	-1385
volution	-1386
▁50	-1387
welt	-1388
alität	-1389
▁Arten	-1390
▁Par	-1391
ehn	-1392
rieg	-1393
▁weit	-1394
▁Moment	-1395
▁aller	-1396
▁lernen	-1397
▁seiner	-1398
▁bisschen	-1399
glichen	-1400
▁helfen	-1401
schaffen	-1402
asst	-1403
ossen	-1404
▁Produ	-1405
▁Leuten	-1406
▁Mode	-1407
▁richtig	-1408
kon	-1409
▁Lin	-1410
▁Warum	-1411
▁nächsten	-1412
▁fast	-1413
▁Sprach	-1414
▁Vielen	-1415
▁größer	-1416
▁15	-1417
▁Wor	-1418
▁Untern	-1419
▁begann	-1420
▁schwer	-1421
▁8	-1422
▁Fot	-1423
▁30	-1424
▁Lu	-1425
igkeiten	-1426
zess	-1427
anzen	-1428
▁unserem	-1429
bracht	-1430
▁bauen	-1431
▁Meer	-1432
chn	-1433
reffen	-1434
öffent	-1435
ren	-1436
▁ko	-1437
äche	-1438
▁größ	-1439
▁zeigt	-1440
itzen	-1441
▁gehört	-1442
▁we	-1443
liches	-1444
▁Nicht	-1445
▁kennen	-1446
▁beim	-1447
▁Danke	-1448
umen	-1449
▁Kam	-1450
ünst	-1451
ause	-1452
▁Dar	-1453
▁Fäh	-1454
setzt	-1455
▁reden	-1456
fä	-1457
▁Mo	-1458
kennen	-1459
▁neuen	-1460
▁Milliarden	-1461
▁euch	-1462
▁Qu	-1463
omen	-1464
▁Gegen	-1465
raum	-1466
▁nah	-1467
▁sagten	-1468
▁fal	-1469
▁fol	-1470
▁New	-1471
▁Punkt	-1472
▁gemein	-1473
▁sah	-1474
▁oben	-1475
▁überall	-1476
▁eben	-1477
▁bevor	-1478
▁Gesundheit	-1479
▁jede	-1480
▁kurz	-1481
▁Gebäu	-1482
sche	-1483
▁Män	-1484
▁recht	-1485
▁anders	-1486
▁nutzen	-1487
▁bestimm	-1488
akter	-1489
▁Indien	-1490
gang	-1491
▁wicht	-1492
▁großart	-1493
land	-1494
ädchen	-1495
▁verändern	-1496
mp	-1497
öt	-1498
ahlen	-1499
eiden	-1500
▁9	-1501
dig	-1502
▁ern	-1503
wusst	-1504
▁inner	-1505
▁Kopf	-1506
▁blei	-1507
▁Met	-1508
▁Zus	-1509
▁Film	-1510
▁Stück	-1511
▁seinen	-1512
onen	-1513
andeln	-1514
▁Weil	-1515
▁7	-1516
▁hö	-1517
chmal	-1518
iker	-1519
inner	-1520
▁stehen	-1521
▁Pu	-1522
▁frü	-1523
▁Di	-1524
▁Gott	-1525
hunder	-1526
▁Projekt	-1527
▁de	-1528
ellen	-1529
nisse	-1530
eig	-1531
dent	-1532
▁Sel	-1533
lö	-1534
▁wus	-1535
indung	-1536
▁Glück	-1537
▁darum	-1538
▁nennen	-1539
sk	-1540
▁sozi	-1541
je	-1542
zus	-1543
▁Gesell	-1544
▁na	-1545
ezie	-1546
▁Mädchen	-1547
ktion	-1548
▁Netz	-1549
scheid	-1550
ffe	-1551
▁klar	-1552
heiten	-1553
▁normal	-1554
▁ro	-1555
unst	-1556
▁anf	-1557
▁Schule	-1558
ome	-1559
zept	-1560
gleich	-1561
▁Pat	-1562
▁Vort	-1563
▁erkl	-1564
▁Richt	-1565
▁entwickelt	-1566
utzt	-1567
▁machte	-1568
▁Minuten	-1569
▁bereits	-1570
ief	-1571
▁Far	-1572
▁erreichen	-1573
▁erm	-1574
▁irgendwie	-1575
öhn	-1576
mand	-1577
▁bem	-1578
▁Internet	-1579
▁Geschichten	-1580
▁Bau	-1581
anken	-1582
ib	-1583
▁sechs	-1584
rieb	-1585
▁gar	-1586
▁USA	-1587
forder	-1588
▁anderes	-1589
inen	-1590
▁gerne	-1591
▁dich	-1592
itu	-1593
▁liegt	-1594
einander	-1595
▁Fragen	-1596
punkt	-1597
▁steht	-1598
was	-1599
▁Bü	-1600
geln	-1601
▁Exper	-1602
zieh	-1603
amens	-1604
▁erkennen	-1605
▁ü	-1606
▁Dieses	-1607
▁musste	-1608
▁Möglichkeit	-1609
ände	-1610
▁Bür	-1611
änger	-1612
ütz	-1613
▁Sü	-1614
mals	-1615
zentr	-1616
eim	-1617
llig	-1618
▁Zwei	-1619
▁darin	-1620
▁Su	-1621
fang	-1622
▁Video	-1623
ere	-1624
gem	-1625
voll	-1626
▁hal	-1627
▁welch	-1628
ucht	-1629
▁Ang	-1630
▁Kunst	-1631
▁entde	-1632
▁halten	-1633
uster	-1634
▁anzu	-1635
▁Antwort	-1636
cke	-1637
los	-1638
▁ihrem	-1639
▁Erfahr	-1640
▁verschiedene	-1641
zei	-1642
▁gesam	-1643
▁Bilder	-1644
▁schwier	-1645
aun	-1646
▁Dr	-1647
▁Gl	-1648
▁Oder	-1649
▁hinter	-1650
▁seinem	-1651
▁Zusammen	-1652
ilfe	-1653
system	-1654
▁namens	-1655
inde	-1656
▁Meine	-1657
▁richt	-1658
▁komm	-1659
▁hören	-1660
▁unglaublich	-1661
▁Lös	-1662
▁mag	-1663
grund	-1664
pr	-1665
▁drau	-1666
erweise	-1667
▁Organis	-1668
▁benutzen	-1669
▁Jahrhunder	-1670
▁Informationen	-1671
▁Für	-1672
▁Flug	-1673
andelt	-1674
▁Gruppe	-1675
▁Wirtschaft	-1676
twor	-1677
berfl	-1678
▁Kor	-1679
▁hoff	-1680
▁fragen	-1681
auer	-1682
▁Beg	-1683
mittel	-1684
pen	-1685
lichkeit	-1686
▁Fir	-1687
▁Vie	-1688
▁einzige	-1689
uß	-1690
▁bef	-1691
▁Luft	-1692
▁abge	-1693
▁entwickeln	-1694
scheiden	-1695
heor	-1696
▁abs	-1697
▁aufge	-1698
richten	-1699
▁Familie	-1700
▁beginnen	-1701
▁vorstellen	-1702
▁ho	-1703
ismus	-1704
▁Auto	-1705
let	-1706
▁Fü	-1707
▁Sachen	-1708
▁erf	-1709
▁Chr	-1710
▁Herz	-1711
▁Dingen	-1712
if	-1713
ehe	-1714
▁Selbst	-1715
▁Gebäude	-1716
▁spielen	-1717
tel	-1718
setzen	-1719
▁einigen	-1720
▁Ur	-1721
ings	-1722
▁statt	-1723
▁Forsch	-1724
sent	-1725
ölker	-1726
▁Them	-1727
deut	-1728
▁Bed	-1729
▁ähn	-1730
▁braucht	-1731
ure	-1732
eren	-1733
stehen	-1734
▁jedem	-1735
ließlich	-1736
bo	-1737
endet	-1738
lektr	-1739
▁flie	-1740
ack	-1741
ase	-1742
ielt	-1743
▁Fol	-1744
▁Gefühl	-1745
▁Bereich	-1746
▁besonders	-1747
▁18	-1748
▁Nu	-1749
▁ch	-1750
euer	-1751
ient	-1752
werk	-1753
▁Arm	-1754
▁Krank	-1755
▁Po	-1756
hält	-1757
▁Stud	-1758
▁Stunden	-1759
▁interessan	-1760
zug	-1761
chite	-1762
▁wohl	-1763
zeugen	-1764
▁Gener	-1765
▁hätten	-1766
etz	-1767
son	-1768
tem	-1769
ässt	-1770
▁Rob	-1771
▁frag	-1772
▁'	-1773
ian	-1774
▁verschiedenen	-1775
ahn	-1776
ank	-1777
err	-1778
ont	-1779
▁Kön	-1780
▁alt	-1781
bare	-1782
setz	-1783
haupt	-1784
▁glück	-1785
▁bewegen	-1786
ösen	-1787
▁tro	-1788
hemat	-1789
▁sage	-1790
uelle	-1791
▁versucht	-1792
erv	-1793
ume	-1794
wär	-1795
annte	-1796
icherheit	-1797
führt	-1798
ala	-1799
mpf	-1800
▁Lage	-1801
▁Beweg	-1802
▁Gesellschaft	-1803
gung	-1804
▁Mat	-1805
▁Sinn	-1806
▁ries	-1807
▁Verhalten	-1808
ohn	-1809
zean	-1810
zustellen	-1811
▁innerhalb	-1812
üt	-1813
reten	-1814
▁führen	-1815
eut	-1816
▁Kultur	-1817
▁Kindern	-1818
▁nämlich	-1819
▁Unternehmen	-1820
aß	-1821
esse	-1822
▁...	-1823
▁jen	-1824
▁Eigen	-1825
▁verwenden	-1826
häng	-1827
gestellt	-1828
▁Entscheid	-1829
▁menschlichen	-1830
urs	-1831
▁Komp	-1832
▁Gesicht	-1833
▁Hö	-1834
▁per	-1835
▁erhalten	-1836
▁Material	-1837
▁Veränder	-1838
vest	-1839
bte	-1840
uer	-1841
ute	-1842
▁lin	-1843
ützen	-1844
▁Macht	-1845
▁bemer	-1846
▁Umwelt	-1847
genommen	-1848
▁unterschied	-1849
ock	-1850
▁glob	-1851
▁unbe	-1852
▁Sprache	-1853
onnen	-1854
▁Vater	-1855
▁beein	-1856
schnitt	-1857
blik	-1858
▁Wort	-1859
▁zwar	-1860
▁Krieg	-1861
zin	-1862
▁gr	-1863
annen	-1864
lligen	-1865
▁beiden	-1866
unge	-1867
▁Neu	-1868
▁los	-1869
▁Unser	-1870
ersön	-1871
▁wegen	-1872
▁ändern	-1873
▁Grö	-1874
▁Prä	-1875
▁getan	-1876
kehr	-1877
▁Freund	-1878
▁Durch	-1879
▁Werk	-1880
▁allem	-1881
▁ansch	-1882
▁einzel	-1883
▁Eis	-1884
inger	-1885
nahme	-1886
▁China	-1887
▁brach	-1888
ai	-1889
iet	-1890
itze	-1891
izin	-1892
▁erw	-1893
▁Grün	-1894
sy	-1895
▁schauen	-1896
▁gleichen	-1897
fel	-1898
▁Ant	-1899
▁rau	-1900
▁erlau	-1901
rom	-1902
▁Part	-1903
▁Ozean	-1904
▁verändert	-1905
enne	-1906
icken	-1907
igten	-1908
stens	-1909
▁manchmal	-1910
▁überhaupt	-1911
enzen	-1912
one	-1913
gesch	-1914
führen	-1915
▁unten	-1916
▁Wochen	-1917
uf	-1918
▁stell	-1919
bel	-1920
▁Kont	-1921
▁Rest	-1922
▁Rück	-1923
▁Eltern	-1924
schlossen	-1925
kü	-1926
▁Ziel	-1927
▁Struktur	-1928
imen	-1929
▁Str	-1930
▁Nein	-1931
▁Tiere	-1932
flanzen	-1933
gabe	-1934
▁Entwicklung	-1935
ider	-1936
▁Res	-1937
reifen	-1938
▁40	-1939
▁Bes	-1940
▁frei	-1941
▁Verein	-1942
▁treffen	-1943
ym	-1944
▁Kr	-1945
entr	-1946
iken	-1947
▁for	-1948
▁Staaten	-1949
elig	-1950
▁Anfang	-1951
ja	-1952
sie	-1953
auso	-1954
bild	-1955
gende	-1956
immen	-1957
ienten	-1958
▁besten	-1959
ima	-1960
spr	-1961
eint	-1962
führ	-1963
▁Ster	-1964
▁entf	-1965
▁Grunde	-1966
▁weitere	-1967
elle	-1968
▁Heraus	-1969
▁kaufen	-1970
sichtlich	-1971
ipp	-1972
ängt	-1973
▁erk	-1974
▁Dieser	-1975
▁tut	-1976
▁eher	-1977
▁Ergeb	-1978
▁Hause	-1979
▁or	-1980
▁Okay	-1981
blikum	-1982
ow	-1983
▁wor	-1984
dlich	-1985
▁verd	-1986
▁niemand	-1987
▁nächste	-1988
isk	-1989
ork	-1990
▁Gol	-1991
aschine	-1992
▁dessen	-1993
▁falsch	-1994
▁wollten	-1995
ivi	-1996
▁Sol	-1997
▁ster	-1998
▁kamen	-1999
▁sieben	-2000
▁betrachten	-2001
gal	-2002
▁Kn	-2003
völker	-2004
telligen	-2005
ahren	-2006
ffekt	-2007
▁Essen	-2008
▁Lehrer	-2009
▁Länder	-2010
▁produz	-2011
▁gleiche	-2012
zip	-2013
▁OK	-2014
urop	-2015
▁Männer	-2016
ächt	-2017
berfläche	-2018
han	-2019
▁Prozess	-2020
oss	-2021
▁Komm	-2022
▁Archite	-2023
▁Regierung	-2024
zt	-2025
gte	-2026
▁Char	-2027
denten	-2028
▁worden	-2029
▁Vielleicht	-2030
ore	-2031
stet	-2032
äten	-2033
ative	-2034
erikan	-2035
▁Geschäft	-2036
▁Publikum	-2037
wesen	-2038
▁grund	-2039
▁welches	-2040
▁Programm	-2041
▁Herausforder	-2042
itiv	-2043
▁lei	-2044
druck	-2045
eister	-2046
ziehen	-2047
▁Sicherheit	-2048
▁menschliche	-2049
hlte	-2050
▁vert	-2051
▁Schwe	-2052
▁Lassen	-2053
rakt	-2054
▁Typ	-2055
ograf	-2056
möglich	-2057
▁bel	-2058
▁12	-2059
▁To	-2060
ächst	-2061
▁Gedanken	-2062
ond	-2063
▁25	-2064
▁Zum	-2065
▁jed	-2066
▁ersch	-2067
▁lässt	-2068
antwort	-2069
▁Bezieh	-2070
▁Möglichkeiten	-2071
nov	-2072
av	-2073
▁Pr	-2074
▁Kap	-2075
baren	-2076
eigen	-2077
teten	-2078
tzlich	-2079
▁Mittel	-2080
erk	-2081
falls	-2082
▁Doch	-2083
▁eigene	-2084
haus	-2085
▁erre	-2086
▁erstaun	-2087
ragt	-2088
▁fand	-2089
▁leicht	-2090
▁letzte	-2091
ende	-2092
▁Ist	-2093
▁Prin	-2094
▁beob	-2095
iziert	-2096
▁obwohl	-2097
▁Erfahrung	-2098
ager	-2099
arten	-2100
▁Hilfe	-2101
▁Denken	-2102
▁interessant	-2103
▁Nahr	-2104
▁Nacht	-2105
▁gescha	-2106
▁verschw	-2107
ikro	-2108
▁Beh	-2109
▁eins	-2110
▁bitte	-2111
▁exist	-2112
▁damals	-2113
▁bl	-2114
esser	-2115
fluss	-2116
▁wären	-2117
ational	-2118
▁Gleich	-2119
sph	-2120
▁Co	-2121
iment	-2122
▁jedoch	-2123
▁Stand	-2124
haft	-2125
ilden	-2126
lungs	-2127
ument	-2128
uellen	-2129
▁Markt	-2130
▁draußen	-2131
▁Unterschied	-2132
mot	-2133
▁Ho	-2134
▁Sk	-2135
tens	-2136
▁Dem	-2137
▁Kraft	-2138
▁hervor	-2139
▁hunder	-2140
▁genauso	-2141
bung	-2142
oter	-2143
▁gro	-2144
▁Fern	-2145
ikaner	-2146
▁bringt	-2147
▁besteht	-2148
▁funktionieren	-2149
Was	-2150
ift	-2151
man	-2152
▁Bro	-2153
rieden	-2154
▁Liebe	-2155
sych	-2156
blick	-2157
zogen	-2158
▁direkt	-2159
▁wusste	-2160
▁fl	-2161
uren	-2162
▁Pol	-2163
▁Süd	-2164
▁berü	-2165
innern	-2166
▁Modell	-2167
ame	-2168
äus	-2169
▁mo	-2170
auft	-2171
▁Vir	-2172
▁Inst	-2173
▁fühlen	-2174
▁zweite	-2175
▁Fähigkeit	-2176
▁benöt	-2177
izieren	-2178
sprochen	-2179
▁Verbindung	-2180
▁Fr	-2181
sein	-2182
▁zehn	-2183
▁mussten	-2184
▁ph	-2185
▁Tats	-2186
heorie	-2187
▁auszu	-2188
▁essen	-2189
▁Information	-2190
ehl	-2191
get	-2192
▁Kü	-2193
bauen	-2194
▁Städ	-2195
▁meines	-2196
innt	-2197
▁hinein	-2198
▁sterben	-2199
iff	-2200
▁Tier	-2201
gefühl	-2202
▁Angst	-2203
▁Boden	-2204
▁Namen	-2205
xt	-2206
▁Tr	-2207
▁Bet	-2208
▁Pap	-2209
gegen	-2210
▁Engl	-2211
▁Situ	-2212
▁hast	-2213
▁Ander	-2214
▁Haupt	-2215
▁Tages	-2216
▁öffent	-2217
▁schreiben	-2218
riff	-2219
zeuge	-2220
▁Frei	-2221
▁vö	-2222
▁aufzu	-2223
▁erwar	-2224
▁passieren	-2225
St	-2226
opp	-2227
imme	-2228
spir	-2229
wert	-2230
▁Sek	-2231
▁mache	-2232
▁weltw	-2233
▁Muster	-2234
ey	-2235
▁Li	-2236
▁Pf	-2237
ogra	-2238
▁Sehen	-2239
▁solche	-2240
▁stellt	-2241
▁bleiben	-2242
▁kleines	-2243
▁Patienten	-2244
▁gemeinsam	-2245
rop	-2246
bene	-2247
▁Tran	-2248
▁Woche	-2249
▁sprach	-2250
▁Stellen	-2251
sm	-2252
bes	-2253
jekte	-2254
▁Alles	-2255
bau	-2256
cen	-2257
stra	-2258
▁Per	-2259
chter	-2260
arbeit	-2261
▁Klima	-2262
▁zuvor	-2263
▁Freunde	-2264
reck	-2265
▁übr	-2266
spiele	-2267
erstör	-2268
reiten	-2269
atten	-2270
zeigt	-2271
▁Wahl	-2272
langen	-2273
▁trotz	-2274
▁Monate	-2275
▁herauszu	-2276
ub	-2277
▁liebe	-2278
▁vorher	-2279
arbeitet	-2280
elbe	-2281
ital	-2282
kraft	-2283
▁bist	-2284
▁erinner	-2285
statt	-2286
▁Fort	-2287
wasser	-2288
▁Jeder	-2289
▁Krebs	-2290
▁gebaut	-2291
▁Amerika	-2292
ens	-2293
cker	-2294
vers	-2295
▁ermö	-2296
annten	-2297
▁Thema	-2298
▁langsam	-2299
▁scheint	-2300
▁schwierig	-2301
▁Vorstellung	-2302
pe	-2303
ans	-2304
jen	-2305
lin	-2306
dust	-2307
▁Bab	-2308
drück	-2309
▁polit	-2310
ologien	-2311
▁fragte	-2312
▁bi	-2313
▁Lab	-2314
licht	-2315
▁Vert	-2316
▁dein	-2317
▁Blick	-2318
▁wachsen	-2319
▁Mathemat	-2320
▁Tatsache	-2321
bend	-2322
▁Ind	-2323
▁plö	-2324
reibt	-2325
▁Erfolg	-2326
▁genannt	-2327
▁verbunden	-2328
ehm	-2329
▁gefunden	-2330
▁Mil	-2331
▁erh	-2332
troll	-2333
ließen	-2334
nahmen	-2335
▁völlig	-2336
▁gewesen	-2337
▁möchten	-2338
are	-2339
ssen	-2340
▁Kat	-2341
itein	-2342
▁acht	-2343
▁Autos	-2344
▁entscheiden	-2345
▁teil	-2346
▁Anzahl	-2347
▁mitein	-2348
▁sollen	-2349
▁bekommt	-2350
▁beschäft	-2351
▁Go	-2352
fort	-2353
▁Job	-2354
▁Fahr	-2355
▁fort	-2356
aschen	-2357
▁Polit	-2358
▁gelernt	-2359
▁konzentr	-2360
▁glücklich	-2361
inne	-2362
wirk	-2363
rifft	-2364
▁Team	-2365
▁sehe	-2366
▁danach	-2367
▁jemals	-2368
▁Schritt	-2369
hören	-2370
sieht	-2371
ranken	-2372
▁Reihe	-2373
▁geworden	-2374
▁erschaffen	-2375
ool	-2376
▁Bedeut	-2377
▁teilen	-2378
▁Technik	-2379
▁amerikan	-2380
NA	-2381
▁Wel	-2382
▁Preis	-2383
▁Umgeb	-2384
▁deren	-2385
▁schwar	-2386
▁kleiner	-2387
ator	-2388
jähr	-2389
ieten	-2390
▁Hoff	-2391
▁lesen	-2392
▁daraus	-2393
▁komplex	-2394
▁niemals	-2395
wend	-2396
äuft	-2397
▁führt	-2398
▁Lösung	-2399
▁persön	-2400
▁Roboter	-2401
▁anderer	-2402
▁Richtung	-2403
▁Wirklich	-2404
▁anfangen	-2405
mo	-2406
▁Na	-2407
bten	-2408
▁ged	-2409
▁Mitte	-2410
▁sonst	-2411
ausende	-2412
▁Bewegung	-2413
▁60	-2414
▁qu	-2415
oral	-2416
▁nahm	-2417
▁tief	-2418
▁Oberfläche	-2419
▁Is	-2420
▁sa	-2421
ählen	-2422
völkerung	-2423
▁CA	-2424
räsent	-2425
▁nimmt	-2426
▁entfernt	-2427
trem	-2428
uche	-2429
▁Tür	-2430
achst	-2431
ochen	-2432
tworten	-2433
▁Medien	-2434
▁Sonnen	-2435
▁länger	-2436
▁miteinander	-2437
▁schließlich	-2438
ct	-2439
aren	-2440
▁Kal	-2441
ament	-2442
ehler	-2443
▁bewe	-2444
▁neben	-2445
samkeit	-2446
▁versch	-2447
▁deshalb	-2448
▁Gemeinschaft	-2449
äß	-2450
Das	-2451
▁tö	-2452
ance	-2453
lauf	-2454
▁Bru	-2455
▁Fuß	-2456
änden	-2457
▁Alle	-2458
▁Ding	-2459
▁hoffe	-2460
▁plötzlich	-2461
viel	-2462
ätze	-2463
▁Tat	-2464
▁Zeu	-2465
alien	-2466
▁Ihren	-2467
▁Sonne	-2468
▁Gesetz	-2469
▁Bildung	-2470
▁unseres	-2471
▁erklären	-2472
▁Evolution	-2473
▁Natürlich	-2474
In	-2475
merk	-2476
▁stark	-2477
dustrie	-2478
▁nachzu	-2479
▁unters	-2480
olz	-2481
▁Ru	-2482
gliche	-2483
sphäre	-2484
▁Alter	-2485
▁größten	-2486
▁aussehen	-2487
ise	-2488
sta	-2489
▁fr	-2490
itut	-2491
alter	-2492
gessen	-2493
gewöhn	-2494
zellen	-2495
▁reich	-2496
▁Prinzip	-2497
asen	-2498
rain	-2499
scht	-2500
▁Kil	-2501
▁Mot	-2502
immer	-2503
okrat	-2504
▁raus	-2505
▁suchen	-2506
▁Mitgefühl	-2507
ark	-2508
ies	-2509
alax	-2510
uell	-2511
▁hinaus	-2512
▁schlecht	-2513
▁nachdenken	-2514
fon	-2515
▁80	-2516
ment	-2517
▁Tem	-2518
ertig	-2519
▁Foto	-2520
▁nein	-2521
weisen	-2522
▁Geist	-2523
▁lösen	-2524
▁nachdem	-2525
▁erinnern	-2526
▁Wissenschaftler	-2527
zw	-2528
▁Bä	-2529
▁ur	-2530
▁Bar	-2531
rauen	-2532
stein	-2533
ose	-2534
ines	-2535
▁Unsere	-2536
▁größte	-2537
▁unterst	-2538
aler	-2539
dete	-2540
▁Nie	-2541
ividu	-2542
▁Größe	-2543
▁Innov	-2544
achstum	-2545
unehmen	-2546
▁verloren	-2547
▁verwendet	-2548
anten	-2549
zeugt	-2550
▁Teile	-2551
▁Jahrhundert	-2552
äuf	-2553
wand	-2554
▁bew	-2555
älfte	-2556
▁Nord	-2557
▁Viel	-2558
▁techn	-2559
▁laufen	-2560
▁beginnt	-2561
▁Familien	-2562
gn	-2563
si	-2564
ämp	-2565
ffiz	-2566
▁Tatsächlich	-2567
▁Veränderung	-2568
zü	-2569
fäh	-2570
omb	-2571
▁11	-2572
lett	-2573
▁Bel	-2574
▁grün	-2575
ativen	-2576
▁fahren	-2577
▁Wahrheit	-2578
wirtschaft	-2579
▁interessiert	-2580
lage	-2581
pfen	-2582
▁guten	-2583
▁Ländern	-2584
▁Pflanzen	-2585
▁Führ	-2586
▁Sicht	-2587
▁Viele	-2588
▁Hinter	-2589
sprechen	-2590
▁Aufgabe	-2591
▁kü	-2592
wohn	-2593
▁Gef	-2594
▁Wert	-2595
▁Firma	-2596
▁Regeln	-2597
▁Meinung	-2598
▁bekannt	-2599
▁gezeigt	-2600
▁erreicht	-2601
▁Vereinigten	-2602
del	-2603
änge	-2604
▁Erw	-2605
stück	-2606
teilt	-2607
▁rein	-2608
▁gesamte	-2609
▁Technologien	-2610
min	-2611
äss	-2612
▁HI	-2613
fern	-2614
▁199	-2615
▁Dam	-2616
immel	-2617
älter	-2618
▁führ	-2619
▁findet	-2620
▁Studenten	-2621
arkt	-2622
ysik	-2623
▁Blut	-2624
ierend	-2625
▁Galax	-2626
▁alten	-2627
jenigen	-2628
▁Bakter	-2629
▁folgen	-2630
▁Vortrag	-2631
elte	-2632
▁höher	-2633
▁gegenüber	-2634
▁Mag	-2635
aktion	-2636
▁Mikro	-2637
agieren	-2638
▁jemanden	-2639
▁Bedeutung	-2640
tten	-2641
▁lau	-2642
▁Baum	-2643
▁erle	-2644
▁wert	-2645
▁beide	-2646
▁zeige	-2647
▁genommen	-2648
▁Situation	-2649
esent	-2650
recht	-2651
▁Tele	-2652
▁Wind	-2653
zeitig	-2654
▁Europ	-2655
▁Reise	-2656
iko	-2657
twas	-2658
▁gek	-2659
aszin	-2660
▁Zahl	-2661
▁Karte	-2662
▁daher	-2663
▁bewusst	-2664
▁ak	-2665
itzt	-2666
lant	-2667
▁egal	-2668
lassen	-2669
▁nennt	-2670
schieht	-2671
▁gesprochen	-2672
▁wissenschaft	-2673
▁Dor	-2674
rauch	-2675
unkte	-2676
▁Meter	-2677
ikation	-2678
▁Zellen	-2679
▁Deshalb	-2680
▁stellte	-2681
▁geschieht	-2682
ese	-2683
▁Hü	-2684
▁Oh	-2685
▁HIV	-2686
▁tot	-2687
igens	-2688
ängen	-2689
▁Orte	-2690
▁toll	-2691
findet	-2692
▁Ihrem	-2693
ünstler	-2694
▁absolut	-2695
▁Entwicklungs	-2696
▁herauszufinden	-2697
lang	-2698
gaben	-2699
ienen	-2700
bliche	-2701
▁schau	-2702
ve	-2703
eid	-2704
rech	-2705
ware	-2706
▁Rad	-2707
ehmer	-2708
▁Kamer	-2709
▁Spezie	-2710
▁Generation	-2711
urt	-2712
▁Ris	-2713
▁dun	-2714
auber	-2715
spekt	-2716
▁hinzu	-2717
▁fanden	-2718
▁gefähr	-2719
▁gingen	-2720
▁sofort	-2721
▁beeinfl	-2722
▁verrück	-2723
ama	-2724
win	-2725
ette	-2726
▁DNA	-2727
▁hil	-2728
▁rei	-2729
▁natür	-2730
▁brachte	-2731
!"	-2732
ime	-2733
ity	-2734
ikel	-2735
seit	-2736
itäten	-2737
▁mögen	-2738
▁Kosten	-2739
▁erfolg	-2740
▁fliegen	-2741
▁schrieb	-2742
alls	-2743
▁ind	-2744
▁empf	-2745
ichtet	-2746
▁einfache	-2747
reu	-2748
▁ru	-2749
ällt	-2750
▁öff	-2751
antast	-2752
▁Platz	-2753
▁ernst	-2754
▁Einige	-2755
▁bewegt	-2756
▁geschrieben	-2757
nt	-2758
▁Är	-2759
▁kur	-2760
▁bekam	-2761
▁entst	-2762
▁verbr	-2763
▁Hälfte	-2764
▁Leiden	-2765
▁großer	-2766
▁Herausforderung	-2767
umm	-2768
▁ok	-2769
▁Mars	-2770
ologen	-2771
▁Umgebung	-2772
fekt	-2773
tzut	-2774
iegel	-2775
dessen	-2776
ograph	-2777
▁Bücher	-2778
▁ansehen	-2779
öst	-2780
hang	-2781
▁geh	-2782
igner	-2783
ätzen	-2784
▁Zeug	-2785
essour	-2786
eutzut	-2787
schlag	-2788
arbeiten	-2789
▁benutzt	-2790
eutzutage	-2791
▁Erd	-2792
durch	-2793
▁Recht	-2794
▁spezie	-2795
▁Schauen	-2796
▁Schulen	-2797
▁machten	-2798
▁offensichtlich	-2799
Sch	-2800
weis	-2801
▁Gra	-2802
▁tat	-2803
ister	-2804
▁Schü	-2805
▁Gebiet	-2806
▁Stimme	-2807
▁kosten	-2808
▁tragen	-2809
radition	-2810
struktur	-2811
▁wichtiger	-2812
iten	-2813
iver	-2814
lekü	-2815
schr	-2816
▁samm	-2817
▁Druck	-2818
▁kannst	-2819
Die	-2820
kle	-2821
ilis	-2822
legt	-2823
▁bas	-2824
raten	-2825
▁Ihrer	-2826
▁Rolle	-2827
▁beste	-2828
▁komplett	-2829
mit	-2830
▁Einz	-2831
▁ziehen	-2832
schlagen	-2833
▁Nachbar	-2834
wusstsein	-2835
▁Krankheit	-2836
▁Ka	-2837
isst	-2838
▁Kan	-2839
▁Goog	-2840
▁Stat	-2841
▁Straße	-2842
▁inspir	-2843
▁liegen	-2844
ons	-2845
apan	-2846
▁Ganz	-2847
▁finde	-2848
▁stand	-2849
▁allein	-2850
ieg	-2851
▁gebe	-2852
abhäng	-2853
▁Schön	-2854
▁Seiten	-2855
▁Während	-2856
▁gegeben	-2857
indigkeit	-2858
▁richtige	-2859
▁pr	-2860
vent	-2861
▁Glau	-2862
▁Test	-2863
▁blau	-2864
▁Aktiv	-2865
▁biolog	-2866
▁runter	-2867
▁dachten	-2868
▁Fähigkeiten	-2869
ile	-2870
▁16	-2871
▁Ju	-2872
▁Ku	-2873
ollen	-2874
indest	-2875
▁Labor	-2876
▁Elektr	-2877
▁früher	-2878
▁setzen	-2879
▁zuerst	-2880
▁Kranken	-2881
▁geboren	-2882
▁soziale	-2883
▁Sau	-2884
▁Chem	-2885
▁Chris	-2886
▁verurs	-2887
▁bemerken	-2888
inz	-2889
uchs	-2890
▁Har	-2891
▁faszin	-2892
▁My	-2893
▁Ord	-2894
schul	-2895
▁Dorf	-2896
▁extrem	-2897
▁Monaten	-2898
▁Ressour	-2899
▁Spezies	-2900
Wir	-2901
ote	-2902
roh	-2903
▁CO	-2904
glie	-2905
imul	-2906
line	-2907
rägt	-2908
▁hab	-2909
▁zer	-2910
laufen	-2911
▁defin	-2912
▁Bürger	-2913
▁Fehler	-2914
▁Himmel	-2915
▁lieben	-2916
▁Forschung	-2917
▁Universität	-2918
Pro	-2919
itel	-2920
igung	-2921
▁Geschw	-2922
▁Meeres	-2923
▁bilden	-2924
▁Beziehung	-2925
ins	-2926
atte	-2927
▁Tagen	-2928
▁Regier	-2929
▁Maschine	-2930
▁passierte	-2931
▁schlechte	-2932
af	-2933
▁Th	-2934
▁Gel	-2935
▁pos	-2936
itter	-2937
▁Sohn	-2938
roffen	-2939
▁gewis	-2940
▁neues	-2941
▁Google	-2942
▁Hoffnung	-2943
▁versuche	-2944
Wie	-2945
iegen	-2946
▁Spaß	-2947
▁Webs	-2948
▁enor	-2949
▁Eines	-2950
▁prakt	-2951
▁Nummer	-2952
▁zerstör	-2953
▁Realität	-2954
▁wirtschaft	-2955
▁Nachrichten	-2956
▁gleichzeitig	-2957
az	-2958
amp	-2959
nete	-2960
zial	-2961
▁Hel	-2962
▁Von	-2963
▁Heute	-2964
▁Objekt	-2965
▁Mathematik	-2966
▁Fä	-2967
lern	-2968
▁kre	-2969
affen	-2970
▁bein	-2971
gendes	-2972
▁Fisch	-2973
▁Relig	-2974
▁Wieder	-2975
▁anstatt	-2976
▁ähnlich	-2977
▁Einfluss	-2978
▁erfolgreich	-2979
kr	-2980
▁Ir	-2981
▁Nur	-2982
eisen	-2983
lungen	-2984
▁Finger	-2985
▁Morgen	-2986
▁stimmt	-2987
▁Vergangen	-2988
▁Experiment	-2989
▁Wirklichkeit	-2990
▁nachzudenken	-2991
grö	-2992
quenz	-2993
ferenz	-2994
▁Monat	-2995
▁Kommun	-2996
▁begannen	-2997
▁veröffent	-2998
▁ö	-2999
enk	-3000
hand	-3001
stru	-3002
daten	-3003
stern	-3004
ändig	-3005
▁Berg	-3006
trolle	-3007
▁erfor	-3008
▁Zahlen	-3009
▁Wachstum	-3010
▁Bevölkerung	-3011
omat	-3012
▁Tro	-3013
auern	-3014
schir	-3015
▁Ange	-3016
▁Bill	-3017
▁Höhe	-3018
▁Phil	-3019
▁deine	-3020
▁echte	-3021
indungen	-3022
▁fantast	-3023
▁irgendwo	-3024
▁kontroll	-3025
▁Architektur	-3026
alle	-3027
klär	-3028
rate	-3029
sell	-3030
▁Gut	-3031
kommt	-3032
örter	-3033
▁Neur	-3034
▁abzu	-3035
▁Armut	-3036
▁kompl	-3037
▁links	-3038
▁elektr	-3039
▁Konzept	-3040
▁Produkt	-3041
▁Straßen	-3042
▁einzelne	-3043
▁gekommen	-3044
▁anschauen	-3045
▁schneller	-3046
▁gearbeitet	-3047
▁Vergangenheit	-3048
sto	-3049
▁90	-3050
▁Maß	-3051
hnung	-3052
ussen	-3053
▁nahe	-3054
▁Ebene	-3055
▁Sinne	-3056
▁angef	-3057
▁näher	-3058
▁Ergebnis	-3059
▁erzeugen	-3060
▁trotzdem	-3061
▁möglichen	-3062
co	-3063
deck	-3064
▁Ker	-3065
ftware	-3066
▁Städte	-3067
▁finanz	-3068
ständnis	-3069
▁Grenzen	-3070
▁erlaubt	-3071
▁interessante	-3072
bet	-3073
abel	-3074
▁Frü	-3075
▁Vis	-3076
▁lok	-3077
istan	-3078
▁Wohl	-3079
▁selt	-3080
▁sahen	-3081
▁Stelle	-3082
▁vorbei	-3083
▁befinden	-3084
▁richtigen	-3085
▁verlieren	-3086
iell	-3087
▁dig	-3088
ausend	-3089
▁nenne	-3090
wirkungen	-3091
50	-3092
kul	-3093
amer	-3094
bert	-3095
dert	-3096
▁bed	-3097
ombin	-3098
machen	-3099
aschinen	-3100
▁erzählt	-3101
▁Bakterien	-3102
▁zumindest	-3103
▁Wahrscheinlich	-3104
ürz	-3105
▁et	-3106
stes	-3107
▁Car	-3108
orfen	-3109
twend	-3110
▁rund	-3111
edizin	-3112
eitung	-3113
elegen	-3114
▁Wesen	-3115
▁überr	-3116
▁fertig	-3117
▁sitzen	-3118
▁Theorie	-3119
▁bedeuten	-3120
▁weltweit	-3121
merksamkeit	-3122
▁Gesundheits	-3123
ützt	-3124
▁Bus	-3125
▁Erk	-3126
emand	-3127
▁Elem	-3128
▁alte	-3129
▁Medik	-3130
▁einzu	-3131
▁falls	-3132
▁Europa	-3133
▁Gruppen	-3134
▁Politik	-3135
▁arbeitet	-3136
▁bestimmt	-3137
▁Beispiele	-3138
▁geschehen	-3139
▁verlassen	-3140
▁Aufmerksamkeit	-3141
▁Ern	-3142
▁Fin	-3143
▁Zentr	-3144
▁welcher	-3145
▁aussieht	-3146
▁Charakter	-3147
ix	-3148
▁ca	-3149
falt	-3150
nern	-3151
rift	-3152
▁Wür	-3153
▁ant	-3154
▁end	-3155
▁erg	-3156
reise	-3157
▁bald	-3158
▁heut	-3159
▁tran	-3160
▁Orten	-3161
▁Zeich	-3162
▁Molekü	-3163
▁Million	-3164
▁Ordnung	-3165
app	-3166
apt	-3167
beh	-3168
zif	-3169
sion	-3170
verb	-3171
▁Ton	-3172
▁vis	-3173
sprün	-3174
▁stud	-3175
▁Strom	-3176
▁verfü	-3177
▁übert	-3178
▁bleibt	-3179
▁beobachten	-3180
▁Entscheidungen	-3181
Oh	-3182
▁daß	-3183
▁vorh	-3184
▁Feuer	-3185
▁Stamm	-3186
▁aktiv	-3187
▁aufre	-3188
▁dritte	-3189
▁retten	-3190
▁bestimmten	-3191
ID	-3192
iven	-3193
▁Uhr	-3194
▁fre	-3195
▁Auch	-3196
ometer	-3197
▁Regel	-3198
▁danke	-3199
schritt	-3200
▁irgendw	-3201
▁schreck	-3202
▁Amerikaner	-3203
▁geschaffen	-3204
rit	-3205
▁17	-3206
▁denkt	-3207
▁produzieren	-3208
▁Entscheidung	-3209
les	-3210
rig	-3211
üll	-3212
▁Bot	-3213
▁spr	-3214
orben	-3215
schön	-3216
▁Kern	-3217
▁Mark	-3218
▁neun	-3219
▁Arbei	-3220
▁Invest	-3221
▁morgen	-3222
▁gebracht	-3223
▁übrigens	-3224
▁Menschheit	-3225
üss	-3226
gten	-3227
zähl	-3228
▁rep	-3229
asche	-3230
genie	-3231
▁Miss	-3232
essern	-3233
otwend	-3234
wissen	-3235
▁Papier	-3236
▁versuchte	-3237
ry	-3238
met	-3239
▁Sa	-3240
▁Sy	-3241
ickt	-3242
onie	-3243
digen	-3244
▁Hoch	-3245
ierter	-3246
▁Bezug	-3247
▁Behand	-3248
▁bestimmte	-3249
hy	-3250
aul	-3251
imp	-3252
▁Gu	-3253
iter	-3254
▁Det	-3255
▁Ziv	-3256
▁Prof	-3257
uchten	-3258
▁älter	-3259
peratur	-3260
▁gesamten	-3261
▁vergessen	-3262
▁Do	-3263
▁He	-3264
arte	-3265
ynam	-3266
ählt	-3267
▁Jed	-3268
echan	-3269
elten	-3270
▁Herr	-3271
▁Farbe	-3272
▁moder	-3273
bildung	-3274
zusagen	-3275
▁Können	-3276
▁großes	-3277
zeichnet	-3278
▁Medizin	-3279
▁arbeite	-3280
▁wussten	-3281
▁entdecken	-3282
▁heutzutage	-3283
▁Zw	-3284
▁Mehr	-3285
▁Linie	-3286
▁Software	-3287
▁einander	-3288
▁großartig	-3289
▁Verantwort	-3290
▁normalerweise	-3291
▁Nä	-3292
▁pl	-3293
orge	-3294
▁Krä	-3295
▁Sex	-3296
▁fing	-3297
altung	-3298
▁Gerät	-3299
▁Regen	-3300
▁Super	-3301
▁überw	-3302
ierende	-3303
▁invest	-3304
▁verfol	-3305
▁Schüler	-3306
▁Flugzeug	-3307
▁wichtige	-3308
▁großartige	-3309
unt	-3310
▁14	-3311
▁Lö	-3312
▁Vo	-3313
önen	-3314
▁Rau	-3315
▁ehr	-3316
▁Dien	-3317
▁John	-3318
▁Schn	-3319
gemein	-3320
▁Kolle	-3321
itionen	-3322
▁erklär	-3323
▁Telefon	-3324
▁verstanden	-3325
ums	-3326
▁Vol	-3327
▁hol	-3328
etzen	-3329
▁Gefü	-3330
▁umge	-3331
▁ihres	-3332
▁gewöhn	-3333
▁handelt	-3334
▁Bewusstsein	-3335
mt	-3336
ehme	-3337
hode	-3338
▁gesp	-3339
frikan	-3340
ämpfen	-3341
▁Jahrz	-3342
▁moral	-3343
erstoff	-3344
▁außerhalb	-3345
▁unmöglich	-3346
▁Innovation	-3347
▁Ressourcen	-3348
gor	-3349
ille	-3350
ufen	-3351
▁tie	-3352
▁krei	-3353
ätzlich	-3354
▁Nahrung	-3355
▁Versuch	-3356
▁bestehen	-3357
▁App	-3358
stelle	-3359
▁wider	-3360
▁Schwar	-3361
▁Komplex	-3362
▁bessere	-3363
▁organis	-3364
▁diejenigen	-3365
arf	-3366
stä	-3367
▁Hy	-3368
▁of	-3369
ildet	-3370
▁Büro	-3371
▁Lauf	-3372
▁lern	-3373
utzung	-3374
▁Wörter	-3375
▁solchen	-3376
▁betrachtet	-3377
ace	-3378
mäß	-3379
▁Fel	-3380
altet	-3381
▁Außer	-3382
▁Kreis	-3383
▁Präsi	-3384
▁Glauben	-3385
▁Designer	-3386
▁Institut	-3387
▁erfahren	-3388
▁herunter	-3389
ales	-3390
▁Trä	-3391
▁hält	-3392
werfen	-3393
ständig	-3394
▁ebenso	-3395
▁Intelligen	-3396
go	-3397
aup	-3398
oph	-3399
org	-3400
▁13	-3401
echt	-3402
▁Sym	-3403
▁reg	-3404
frika	-3405
▁lebt	-3406
▁wann	-3407
stoffe	-3408
wenden	-3409
▁Genau	-3410
▁Worte	-3411
▁niedr	-3412
schluss	-3413
▁Firmen	-3414
▁Formen	-3415
▁messen	-3416
▁Gelegen	-3417
▁Partner	-3418
▁seltsam	-3419
▁überleben	-3420
▁Sauerstoff	-3421
IDS	-3422
fre	-3423
leb	-3424
vie	-3425
dung	-3426
merz	-3427
tert	-3428
indet	-3429
reche	-3430
werke	-3431
reitet	-3432
▁Konfl	-3433
unächst	-3434
▁Gewalt	-3435
▁gefragt	-3436
▁Sekunden	-3437
▁Zeitpunkt	-3438
▁entschieden	-3439
▁untersuchen	-3440
iot	-3441
iti	-3442
▁Sc	-3443
▁Sh	-3444
grün	-3445
schu	-3446
ücht	-3447
▁Pos	-3448
▁Tod	-3449
▁Haut	-3450
▁Wand	-3451
▁Psych	-3452
▁Geburt	-3453
▁Gründe	-3454
▁rechts	-3455
▁sowohl	-3456
▁Ingenie	-3457
▁Englisch	-3458
▁gestellt	-3459
▁Verständnis	-3460
ret	-3461
ven	-3462
obil	-3463
pfer	-3464
ünft	-3465
▁aut	-3466
holen	-3467
mmern	-3468
▁Baby	-3469
▁Blog	-3470
▁unge	-3471
schirm	-3472
▁hilft	-3473
▁Beginn	-3474
▁führte	-3475
▁entdeckt	-3476
▁gewinnen	-3477
▁arbeitete	-3478
▁intelligen	-3479
wür	-3480
▁Cl	-3481
ktor	-3482
▁Bas	-3483
▁ans	-3484
ächen	-3485
▁Ball	-3486
▁Somm	-3487
▁bill	-3488
▁zufä	-3489
teilen	-3490
▁entwe	-3491
▁hörte	-3492
▁komme	-3493
▁Chance	-3494
▁Klimaw	-3495
▁selben	-3496
▁ständig	-3497
ationalen	-3498
▁befindet	-3499
▁gegangen	-3500
▁wunderbar	-3501
ami	-3502
▁21	-3503
▁äu	-3504
Nein	-3505
▁Gene	-3506
▁winz	-3507
änomen	-3508
▁Abend	-3509
▁reduz	-3510
▁manche	-3511
▁Kontrolle	-3512
mö	-3513
ov	-3514
uhr	-3515
zte	-3516
▁70	-3517
anke	-3518
feld	-3519
zwei	-3520
ährt	-3521
odell	-3522
▁Name	-3523
gebaut	-3524
▁Jahres	-3525
▁kommun	-3526
▁warten	-3527
mosphäre	-3528
▁zweiten	-3529
▁Individu	-3530
▁verkaufen	-3531
Ja	-3532
ou	-3533
igh	-3534
rak	-3535
seh	-3536
äst	-3537
mmet	-3538
▁Kol	-3539
▁blo	-3540
etten	-3541
▁Fakt	-3542
▁Noch	-3543
glicht	-3544
▁Plast	-3545
▁dahin	-3546
▁hinge	-3547
▁bisher	-3548
▁jungen	-3549
▁keiner	-3550
gefunden	-3551
ingungen	-3552
▁Künstler	-3553
▁National	-3554
▁Nachricht	-3555
▁Revolution	-3556
ko	-3557
ifor	-3558
▁Mitt	-3559
▁Mond	-3560
zimmer	-3561
▁Herzen	-3562
▁voller	-3563
▁Artikel	-3564
▁Frieden	-3565
▁Schönheit	-3566
▁grundlegen	-3567
▁verbessern	-3568
▁Materialien	-3569
▁kn	-3570
itär	-3571
▁Golf	-3572
ielten	-3573
▁Fotos	-3574
▁medizin	-3575
▁sammeln	-3576
▁Netzwerk	-3577
▁ermöglicht	-3578
▁herstellen	-3579
rab	-3580
▁Ad	-3581
▁us	-3582
▁198	-3583
▁Red	-3584
▁Win	-3585
volle	-3586
üssel	-3587
▁kaum	-3588
nungen	-3589
▁Tisch	-3590
▁Personen	-3591
▁aufgrund	-3592
▁entweder	-3593
▁Interesse	-3594
Un	-3595
ürf	-3596
maßen	-3597
▁lief	-3598
▁Japan	-3599
▁Landes	-3600
ativität	-3601
gebracht	-3602
▁erzählte	-3603
▁Vergleich	-3604
▁Organisation	-3605
ari	-3606
▁1,	-3607
▁Mö	-3608
ante	-3609
ball	-3610
iete	-3611
igte	-3612
mung	-3613
▁Kur	-3614
▁The	-3615
▁akt	-3616
enken	-3617
wärts	-3618
▁Sign	-3619
▁cool	-3620
forsch	-3621
▁Hände	-3622
▁Poten	-3623
▁genet	-3624
▁junge	-3625
▁läuft	-3626
ssystem	-3627
▁intern	-3628
▁seines	-3629
▁Materie	-3630
▁dorthin	-3631
▁riesige	-3632
▁Krankheiten	-3633
▁Kommunikation	-3634
hre	-3635
bald	-3636
buch	-3637
iels	-3638
orgt	-3639
plan	-3640
wart	-3641
▁Spr	-3642
samen	-3643
äufig	-3644
▁Brot	-3645
▁Loch	-3646
▁höch	-3647
▁digit	-3648
▁Sterne	-3649
▁spielt	-3650
▁geschah	-3651
stellungen	-3652
ka	-3653
ail	-3654
▁Ser	-3655
sport	-3656
▁Heim	-3657
▁Stre	-3658
▁dest	-3659
▁setz	-3660
assung	-3661
▁Bühne	-3662
▁leisten	-3663
▁verdien	-3664
▁einzelnen	-3665
bü	-3666
ente	-3667
▁196	-3668
grupp	-3669
ießen	-3670
produ	-3671
▁Auge	-3672
▁Disk	-3673
▁Hirn	-3674
motion	-3675
▁Daher	-3676
▁Instr	-3677
▁Ahnung	-3678
▁Stunde	-3679
▁benutz	-3680
▁Arbeits	-3681
▁afrikan	-3682
▁dadurch	-3683
▁ursprün	-3684
▁Lösungen	-3685
▁schicken	-3686
▁verrückt	-3687
▁Auswirkungen	-3688
▁unglaubliche	-3689
kn	-3690
pu	-3691
fra	-3692
hei	-3693
kop	-3694
zer	-3695
ikas	-3696
▁Dav	-3697
illen	-3698
▁Oper	-3699
astrop	-3700
passen	-3701
zahlen	-3702
▁Ereig	-3703
▁entsp	-3704
▁dasselbe	-3705
▁erfunden	-3706
▁verbinden	-3707
▁herausfinden	-3708
zut	-3709
▁Bu	-3710
▁km	-3711
ckte	-3712
such	-3713
▁Bio	-3714
▁opt	-3715
▁Anal	-3716
▁Krie	-3717
▁Sand	-3718
▁stär	-3719
stände	-3720
▁Verfü	-3721
▁belie	-3722
▁äußer	-3723
entlich	-3724
frieden	-3725
▁Jungen	-3726
▁sobald	-3727
▁globalen	-3728
▁angefangen	-3729
▁Not	-3730
bruch	-3731
iforn	-3732
leist	-3733
▁Verl	-3734
▁inte	-3735
blichen	-3736
▁Punkte	-3737
▁hundert	-3738
▁Projekte	-3739
Sp	-3740
War	-3741
ake	-3742
▁Fo	-3743
▁tä	-3744
eigt	-3745
lebt	-3746
stre	-3747
seite	-3748
äusch	-3749
▁Grad	-3750
▁erhö	-3751
▁krie	-3752
rochen	-3753
▁Bäume	-3754
▁Bedürf	-3755
▁Einzel	-3756
▁Zugang	-3757
▁nahmen	-3758
▁notwend	-3759
▁jemandem	-3760
▁Erwachsen	-3761
▁Geschwindigkeit	-3762
ane	-3763
sser	-3764
▁Ben	-3765
▁Wal	-3766
▁grü	-3767
▁Park	-3768
▁bean	-3769
▁mitt	-3770
schutz	-3771
▁Einer	-3772
▁Junge	-3773
▁Prote	-3774
▁Werte	-3775
▁gutes	-3776
▁Sommer	-3777
▁fangen	-3778
▁Entdeck	-3779
▁Nahrungs	-3780
▁einzigen	-3781
▁Industrie	-3782
▁ebenfalls	-3783
▁existiert	-3784
▁Universums	-3785
▁Verantwortung	-3786
pfel	-3787
▁tau	-3788
bewer	-3789
ession	-3790
▁Jedes	-3791
▁König	-3792
▁mächt	-3793
▁Gefäng	-3794
▁berühm	-3795
▁kultur	-3796
zunehmen	-3797
▁Version	-3798
▁sozialen	-3799
▁Kilometer	-3800
▁geschafft	-3801
licherweise	-3802
▁Komplexität	-3803
▁außergewöhn	-3804
▁Zusammenhang	-3805
▁herzustellen	-3806
▁unterstützen	-3807
Es	-3808
reg	-3809
▁lag	-3810
auert	-3811
techn	-3812
▁Inner	-3813
▁Virus	-3814
▁fühle	-3815
▁taten	-3816
okratie	-3817
▁Worten	-3818
▁Plastik	-3819
▁durchge	-3820
▁begonnen	-3821
▁Einkommen	-3822
▁sozusagen	-3823
▁Leidenschaft	-3824
▁amerikanischen	-3825
öse	-3826
▁24	-3827
▁On	-3828
▁Bis	-3829
▁Spe	-3830
▁bau	-3831
▁usw	-3832
ahmen	-3833
einer	-3834
▁Hall	-3835
▁Klei	-3836
bieren	-3837
▁Liste	-3838
▁perfe	-3839
▁gewalt	-3840
▁Gehirns	-3841
▁größeren	-3842
▁schützen	-3843
▁einfachen	-3844
▁Jahrhunderts	-3845
abr	-3846
ana	-3847
irt	-3848
▁Mc	-3849
▁197	-3850
▁500	-3851
▁gep	-3852
aptop	-3853
▁Wett	-3854
▁traf	-3855
utlich	-3856
▁Kohle	-3857
▁fällt	-3858
ffizien	-3859
schiede	-3860
wendung	-3861
▁Massen	-3862
▁Teilen	-3863
▁kostet	-3864
arbeiter	-3865
▁mehrere	-3866
▁entstehen	-3867
▁getroffen	-3868
▁Atmosphäre	-3869
▁Eigenschaften	-3870
ac	-3871
ek	-3872
▁.	-3873
arm	-3874
mel	-3875
aben	-3876
anda	-3877
letz	-3878
nehm	-3879
▁Lei	-3880
▁San	-3881
▁and	-3882
appen	-3883
stieg	-3884
▁Inse	-3885
▁auft	-3886
▁gehe	-3887
▁hart	-3888
izität	-3889
▁Leist	-3890
▁Trans	-3891
▁unver	-3892
▁langen	-3893
▁Zustand	-3894
▁Religion	-3895
alisierung	-3896
▁Konferenz	-3897
▁tradition	-3898
▁Behandlung	-3899
▁konzentrieren	-3900
ammt	-3901
lose	-3902
weil	-3903
▁300	-3904
auran	-3905
▁Freu	-3906
▁Hund	-3907
▁Kons	-3908
▁Müll	-3909
▁Terr	-3910
▁jene	-3911
▁uner	-3912
▁Besch	-3913
▁Fluss	-3914
greifen	-3915
setzung	-3916
▁Physik	-3917
▁behaup	-3918
▁voraus	-3919
▁Studien	-3920
▁Zentrum	-3921
▁gedacht	-3922
▁Biologie	-3923
▁unabhäng	-3924
▁behandeln	-3925
▁bemerkens	-3926
▁Regierungen	-3927
kam	-3928
sse	-3929
▁he	-3930
▁Mos	-3931
▁Pil	-3932
dings	-3933
fälle	-3934
uchte	-3935
ütter	-3936
▁Wald	-3937
achtet	-3938
ennung	-3939
▁Organ	-3940
▁künst	-3941
▁Finanz	-3942
▁akzept	-3943
▁einzig	-3944
▁wesent	-3945
▁Methode	-3946
ologische	-3947
▁heutigen	-3948
▁durchschnitt	-3949
bol	-3950
ippe	-3951
keln	-3952
räge	-3953
stab	-3954
stag	-3955
wood	-3956
▁Dis	-3957
Warum	-3958
deten	-3959
flanz	-3960
istor	-3961
krieg	-3962
unsch	-3963
äuser	-3964
▁Wohn	-3965
▁buch	-3966
▁phys	-3967
indust	-3968
tember	-3969
▁Brust	-3970
▁Damit	-3971
▁Masse	-3972
▁Geheim	-3973
▁Studie	-3974
▁chines	-3975
▁wenige	-3976
▁zeigte	-3977
▁spricht	-3978
ca	-3979
äte	-3980
folge	-3981
itive	-3982
▁Fran	-3983
▁Kurz	-3984
▁Lebe	-3985
▁echt	-3986
▁kürz	-3987
imente	-3988
riffen	-3989
▁Traum	-3990
▁erwei	-3991
▁guter	-3992
barkeit	-3993
▁Schutz	-3994
▁spreche	-3995
industrie	-3996
▁Funktion	-3997
▁aufgenommen	-3998
mme	-3999
tra	-4000
ails	-4001
pekt	-4002
will	-4003
▁Tim	-4004
▁Haar	-4005
▁prof	-4006
▁schn	-4007
fassen	-4008
spielt	-4009
brechen	-4010
▁Schlag	-4011
ationale	-4012
▁Gefühle	-4013
▁Schluss	-4014
▁mittler	-4015
▁verantwort	-4016
▁verbringen	-4017
▁Intelligenz	-4018
▁öffentlichen	-4019
up	-4020
ath	-4021
ikt	-4022
▁oh	-4023
dimen	-4024
ations	-4025
fallen	-4026
haltung	-4027
organis	-4028
▁Bauern	-4029
▁Zeiten	-4030
▁Ameisen	-4031
▁größere	-4032
frastruktur	-4033
▁Krankenhaus	-4034
aw	-4035
tu	-4036
aur	-4037
kos	-4038
ull	-4039
▁Fe	-4040
opul	-4041
▁Bud	-4042
inken	-4043
konom	-4044
stütz	-4045
unger	-4046
▁Diag	-4047
▁Mich	-4048
▁Rich	-4049
▁Poliz	-4050
▁Kamera	-4051
▁Einfach	-4052
▁verkauft	-4053
▁Werkzeuge	-4054
▁Hintergrund	-4055
kre	-4056
ärm	-4057
▁dür	-4058
stadt	-4059
▁Liebl	-4060
▁zeich	-4061
istisch	-4062
▁Manche	-4063
▁erstes	-4064
▁Zivilis	-4065
▁Freiheit	-4066
▁Teilchen	-4067
▁Gelegenheit	-4068
▁Veränderungen	-4069
Ge	-4070
abe	-4071
geg	-4072
orn	-4073
▁Kö	-4074
onom	-4075
view	-4076
▁Pal	-4077
▁eng	-4078
eller	-4079
▁Nähe	-4080
▁Prot	-4081
ington	-4082
▁David	-4083
▁kenne	-4084
sichtig	-4085
▁Meilen	-4086
▁fallen	-4087
▁schaut	-4088
▁trifft	-4089
▁öffnen	-4090
gleichen	-4091
▁Statist	-4092
▁ehrlich	-4093
▁eigenes	-4094
▁handeln	-4095
▁Milliarde	-4096
▁einfacher	-4097
▁entschied	-4098
▁weiterhin	-4099
▁Temperatur	-4100
▁produziert	-4101
▁Fortschritt	-4102
▁beschäftigt	-4103
▁wichtigsten	-4104
urm	-4105
ames	-4106
orte	-4107
seln	-4108
sinn	-4109
atter	-4110
▁Auss	-4111
▁Lond	-4112
▁Kaffe	-4113
▁Osten	-4114
▁desto	-4115
▁Wunder	-4116
▁bezahl	-4117
▁verhin	-4118
▁Erstens	-4119
▁emotion	-4120
▁erzeugt	-4121
▁Manchmal	-4122
▁Vielfalt	-4123
▁riesigen	-4124
▁Antworten	-4125
▁Medikamen	-4126
▁Ergebnisse	-4127
ilt	-4128
ong	-4129
urg	-4130
▁la	-4131
omin	-4132
üren	-4133
üsse	-4134
▁Sen	-4135
▁Tal	-4136
▁wün	-4137
lange	-4138
▁Arzt	-4139
▁Gang	-4140
▁High	-4141
▁west	-4142
leisch	-4143
raucht	-4144
▁Suche	-4145
▁nehme	-4146
